{
    "5fb1b862-7965-4d0f-a243-9a8272e28e0f": {
        "title": "La triste historia del submarino espanol que no flotaba | Europa | DW",
        "keywords": [
            "S",
            "80",
            "Armada Espanola",
            "submarinos",
            "renovar flota",
            "Ministerio de Defensa",
            "sumergibles",
            "flotabilidad",
            "riesgo hundimiento",
            "balance de pesos",
            "agrandado",
            "asesores estadounidenses",
            "muelles de atraque",
            "base naval de Cartagena",
            "presupuesto",
            "sobrecostos",
            "mercado internacional."
        ],
        "categoriaIAB": [
            {
                "class": "News"
            },
            {
                "class": "Technology & Computing"
            }
        ],
        "text": "La triste historia del submarino espanol que no flotaba | Europa | DW\n\nEl S-80 es la ultima joya de la Armada espanola. El problema es que no flotaba. Eso se resolvio agrandandolo. El problema ahora es que no cabe en su muelle. Y es carisimo, ademas.Habia que renovar la flota de submarinos de Espana y para ello el Ministerio de Defensa decidio invertir 2.132 millones de euros para construir cuatro sumergibles S-80. Todo iba bien hasta que la maquina fue puesta a prueba, en 2013. Entonces se descubrio un error en el diseno que podia poner en riesgo la flotabilidad del submarino. Para decirlo en cristiano: existia la posibilidad de que el S-80 Isaac Peral se hundiera y nunca mas regresara a la superficie.Los expertos hicieron cuentas y descubrieron que le sobraban hasta 100 toneladas debido a \"desviaciones relacionadas con el balance de pesos. Analizaron la situacion y determinaron que para corregir el problema, el sumergible debia ser agrandado. Para estar seguros, contrataron por 14 millones de euros a unos asesores estadounidenses, que llegaron a la misma conclusion. Por eso, de los 71 metros del plan original pasaron a los 80,81. Eureka, asunto resuelto. El submarino ahora podia hundirse y flotar sin problemas. Y como era mas grande, el S-80 paso a llamarse S-80 Plus. Suena logico.Lo malo es que nadie considero que los muelles de atraque en la base naval de Cartagena (Murcia) tienen una dimension maxima de 78 metros. O sea, los submarinos no cabian en su propia casa. Esto obligara al Gobierno espanol a invertir otros 16 millones de euros para dragar las fosas y agrandarlas, entre otras modificaciones, segun reporta El Pais. Lo bueno es que todavia tienen tiempo: se estima que el primero de los submarinos sera entregado en 2022. Lo malo es que los sobrecostos han llevado a que cada aparato cueste casi mil millones de euros (el presupuesto final se estima en 3.907 millones de euros para los cuatro sumergibles), lo que lo hace demasiado caro para competir en el mercado internacional.Quizas sea demasiado grande y quizas sea demasiado caro y quizas se ha demorado anos y anos en ser entregado, pero por ahora, al menos, el submarino espanol se hunde y vuelve a flotar. Y eso ya es un avance.Diego Zuniga (ERS)Deutsche Welle es la emisora internacional de Alemania y produce periodismo independiente en 30 idiomas. Siganos en Facebook | Twitter | YouTube |  \n",
        "url": "https://www.dw.com/es/la-triste-historia-del-submarino-espa%C3%B1ol-que-no-flotaba/a-44751943"
    },
    "bbcdc963-b065-48a0-b0c6-9fac54abfb6b": {
        "title": "Esto fue lo que dijo la mama de Pique sobre Clara Chia",
        "keywords": [
            "Montserrat Bernabeu",
            "novia de su hijo",
            "mujer buena",
            "carinosa",
            "partido de beisbol de Milan",
            "Jordi Martin",
            "paparazzi",
            "expareja",
            "encuentro cordial",
            "prensa espanola",
            "progenitora de Pique",
            "teletrabajando",
            "joven de 23 anos",
            "afectada emocionalmente",
            "Shakira",
            "Monotonia",
            "Ozuna."
        ],
        "categoriaIAB": [
            {
                "class": "Arts & Entertainment"
            }
        ],
        "text": "Esto fue lo que dijo la mama de Pique sobre Clara Chia\n\nTenso momento entre Shakira y su exsuegra Anyi Ospino [email protected] Octubre 29, 2022  8:54 am 10292022 Madre del catalan defendio la novia de su hijo en partido de beisbol de Milan {{slide.text | html}} {{slide.text | html}} {{slide.text | html}} (CRHoy.com) Montserrat Bernabeu, la mama de Gerard Pique le dijo a Shakira que la actual novia de su hijo es una mujer buena y carinosa, y al parecer, el comentario no le gusto a la colombiana; esto, de acuerdo con lo que publico el medio especializado en entretenimiento People en Espanol.Los detalles del tenso momento entre la madre del catalan y la barranquillera lo dio a conocer Jordi Martin, el paparazzi que siguio a la expareja por los 11 anos que estuvieron juntos.La madre de Pique defendio a la novia del hijo, dijo que era una chica educada y carinosa, y la cosa se puso tensa, dijo Martin.Las candentes declaraciones se dieron en medio del partido de beisbol de Milan, en el que tambien estaba Pique. Ambas mujeres tuvieron un encuentro cordial y Bernabeu aprovecho la ocasion para dejarle saber a la cantante lo que pensaba de Clara.El buen concepto de la madre del catalan sobre la nueva novia de su hijo es de conocimiento de la prensa espanola, en la que se ha dicho que la progenitora de Pique ve con buenos ojos a la nueva mujer que esta en la vida de su hijo.A nivel personal esta pasando un bache terrible. No acude a trabajar a (la empresa del futbolista) Kosmos, esta teletrabajando hace un mes. A nivel personal y animico esta mal. No la esta llevando nada bien. La situacion, el disco.. Todo!, dijo Martin.El paparazzi tambien detallo que la joven de 23 anos esta afectada emocionalmente desde que Shakira lanzo Monotonia junto a Ozuna; ya que al parecer el mensaje de la cancion calo en el corazon del catalan.Haga clic para ver mas noticias sobre: Pique, Shakira.\n",
        "url": "https://www.crhoy.com/entretenimiento/esto-fue-lo-que-dijo-la-mama-de-pique-sobre-clara-chia/"
    },
    "2c6b3a81-3d8e-44ac-b35e-f2d337526c9a": {
        "title": "Los 10 coches mas vendidos en 2020",
        "keywords": [
            "coches vendidos",
            "Dacia Sandero",
            "SEAT Leon",
            "Nissan Qashqai",
            "Toyota Corolla",
            "SEAT Arona",
            "SEAT Ateca",
            "Renault Clio",
            "Peugeot 2008",
            "Peugeot 3008",
            "Renault Captur",
            "sector automovilistico",
            "ventas de coches",
            "incertidumbre economica",
            "pandemia del coronavirus",
            "cifras de ventas",
            "mercado automovilistico",
            "SUV",
            "todocamino",
            "mecanicas hibridas",
            "electrificacion",
            "factores determinantes."
        ],
        "categoriaIAB": [
            {
                "class": "Automotive"
            }
        ],
        "text": "Los 10 coches mas vendidos en 2020\n\nEn el ano 2020 las ventas de coches nuevos en Espana han alcanzado las 851.211 unidades, una cifra que, comparada con la obtenida en el ejercicio anterior, supone una caida del 32,3%. El Dacia Sandero ha sido el coche mas vendido en los concesionarios espanoles. El ano 2020 ha sido realmente convulso para el sector automovilistico espanol. La pandemia del coronavirus sumado a la incertidumbre economica ha sido un nefasto coctel que ha tenido unos efectos muy negativos y directos sobre las matriculaciones. Las ventas de coches en Espana han alcanzado las 851.211 unidades, unos registros que, comparados con los de 2019 se traduce en un descenso del 32,3%.Si echamos la vista atras, nos encontraremos ante un verdadero punto de inflexion, y es que nuestro mercado automovilistico no reportaba unas cifras de ventas por debajo del millon de unidades desde 2014. El SEAT Leon, a pesar de su nueva generacion, ha sido capaz de alzarse con la victoriaVayamos un paso mas alla y echemos un vistazo al ranking de los 10 coches mas vendidos en Espana durante el ano 2020. Una lista que refleja como han ido las cosas en el mercado automovilistico espanol a lo largo de los 12 meses pasados. El Dacia Sandero ha sido el coche mas vendido. Una victoria un tanto ajustada puesto que la diferencia que le separa con el SEAT Leon, el segundo clasificado, ha sido minima.En tercer lugar, cerrando el podio, encontramos al Nissan Qashqai, que puede presumir de haber sido el SUV mas vendido en nuestros concesionarios. El poderio del todocamino de Nissan es sorprendente, mas aun teniendo en cuenta su veterania y la llegada de nuevos modelos. Sus cifras de ventas lo consolidan como uno de los mejores SUV medianos que hay en el mercado europeo.El Toyota Corolla (5o) cierra 2020 con un gran desempeno. Su posicion lo convierte en el coche hibrido mas vendido. Y es que, a pesar de disponer de tres variantes de carroceria, debemos recordar que la gama Corolla se compone de manera exclusiva de mecanicas hibridas autorrecargables. A la hora de comprar coche, la electrificacion se situa en la parte alta de factores determinantes. Ademas, es el unico modelo de Toyota que hace acto de presencia.Prueba en video del Toyota Corolla, el coche hibrido mas vendido en Espana en 2020No debemos perder de vista a SEAT que, ademas del resultado cosechado por el Leon, la firma espanola puede presumir de haber introducido otros dos de sus modelos en el Top 10. Se trata del SEAT Arona (6o) y del SEAT Ateca (10o). Tampoco es sorprendente que ambos sean SUV, ya que los todocaminos son los grandes protagonistas de este ranking.Los 10 coches mas vendidos en diciembre de 2020Leer noticiaLos 10 coches mas vendidos en Espana en 2020RankingModeloVentas 20201Dacia Sandero24.0352SEAT Leon23.5823Nissan Qashqai19.8184Renault Clio17.8165Toyota Corolla15.4786SEAT Arona15.3657Peugeot 200815.2258Peugeot 300814.6519Renault Captur14.19610SEAT Ateca14.139Fuente: ANFAC\n",
        "url": "https://www.motor.es/noticias/coches-mas-vendidos-2020-202174173.html"
    },
    "5fce3e45-1fd8-423f-918c-ed314bece7df": {
        "title": "Examenes finales y graduaciones? Atencion a estas fechas del calendario escolar",
        "keywords": [
            "examenes finales",
            "proyectos de reposicion",
            "ampliaciones",
            "matriculas",
            "entregas de notas",
            "graduaciones",
            "curso lectivo",
            "educacion",
            "MEP",
            "nacionales",
            "cargas academicas",
            "preescolar",
            "primaria",
            "especialidades tecnicas",
            "segundo periodo."
        ],
        "categoriaIAB": [
            {
                "class": "Education"
            }
        ],
        "text": "Examenes finales y graduaciones? Atencion a estas fechas del calendario escolar\n\nSegun calendario del MEP Anyi Ospino [email protected] Noviembre 9, 2022  5:12 am 11092022 Del 21 de noviembre al 13 de diciembre se haran los proyectos de reposicion de lecciones Ampliaciones se haran del 5 al 9 de diciembre {{slide.text | html}} {{slide.text | html}} {{slide.text | html}} (CRHoy.com) Es padre o madre de estudiantes de primaria o secundaria?, si es asi, ponga mucha atencion a esta informacion, ya que estas son las fechas, actividades y procesos importantes para el final del curso lectivo de este ano 2022.De acuerdo con el calendario escolar del Ministerio de Educacion Publica (MEP), ya hay fecha para los examenes finales, los procesos de matriculas, las entregas de notas y las graduaciones.El final del curso lectivo sera el 22 de diciembre; sin embargo, el ambiente de cierre de ano iniciara el 21 de noviembre, dia que las escuelas y los colegios empezaran con los proyectos para reponer las lecciones que se dejaron de ver durante la semana del receso lluvioso ordenado por el Ministerio de Salud. Estas actividades se terminaran el 13 de diciembre. {{slide.text | html}} {{slide.text | html}} {{slide.text | html}} Cuando la cartera anuncio la medida para la reposicion de las lecciones, indico que escogieron estas fechas debido a que durante estas semanas la carga academica en los ninos y adolescentes baja considerablemente; ademas, el MEP detallo que estos proyectos contaran como requisito para la aprobacion de este ano.El MEP indico que las ampliaciones para la mayoria de estudiantes de primaria y secundaria seran del 5 al 13 de diciembre.Otro punto importante para las familias por estas fechas son las matriculas, de acuerdo con el calendario del MEP, del 6 al 9 de diciembre se llevaran a cabo las matriculas para preescolar y primaria.Del 6 al 9 de diciembre tambien se estara haciendo la confirmacion de matricula para los estudiantes de secundaria de todos los niveles.El 19 de diciembre es el dia que el Ministerio tiene previsto para que los Colegios Tecnicos Profesionales (CTP), IPEC y CINDEAS entreguen el informe de rendimiento escolar en las especialidades tecnicas para el segundo periodo para los grados de decimo y undecimo.Finalmente, las graduaciones estan previstas para el 22 y 23 de diciembre en las escuelas y colegios.Haga clic para ver mas noticias sobre: curso lectivo, Educacion, MEP, Nacionales.\n",
        "url": "https://www.crhoy.com/nacionales/cuando-son-los-examenes-finales-y-graduaciones-tome-en-cuenta-estas-fechas-del-calendario-escolar/"
    },
    "0d14ef46-8463-4901-98e5-639c8d3f8d5e": {
        "title": "Los nombres de bebe que seran tendencia en 2023",
        "keywords": [
            "",
            "Lucia",
            "Hugo",
            "Maria",
            "Carmen",
            "Antonio",
            "Zuleya",
            "Ceren",
            "Erkan",
            "Kerem",
            "Galadriel",
            "Theo",
            "Disa",
            "Amapola",
            "Calendula",
            "Enola Holmes",
            "Angela Lansbury",
            "Olivia Newton John",
            "Isabel II",
            "Charles/Carlos",
            "Cy",
            "Bella Esmeralda",
            "Matilda",
            "Indigo",
            "Deva",
            "Adrian",
            "Alejandro/Alex",
            "Alvaro",
            "Bruno",
            "Daniel",
            "David",
            "Diego",
            "Enzo",
            "Hugo",
            "Izan",
            "Javier",
            "Leo",
            "Lucas",
            "Manuel",
            "Marco/Marcos",
            "Mario",
            "Martin",
            "Mateo",
            "Miguel",
            "Oliver",
            "Pablo",
            "Thiago"
        ],
        "categoriaIAB": [
            {
                "class": "Family & Parenting"
            },
            {
                "class": "Education"
            }
        ],
        "text": "Los nombres de bebe que seran tendencia en 2023\n\nConsejosActualidad Las modas van cambiando a lo largo de las decadas y, aunque Lucia y Hugo sean los nombres mas populares entre los ninos en Espana, Maria, Carmen y Antonio siguen siendo los mas comunes en todos los grupos de poblacion, independientemente de su edad.Los personajes de ficcion de las series tienen ganchoCon el auge y exito de las series turcas, es posible que la sonoridad y significado de los nombres de aquel pais atraiga para bautizar a nuevos hijos e hijas. Zuleya (estrella brillante), Ceren (gacela joven), Erkan (genuino) o Kerem (noble, amable) son algunos de ellos.Los amantes de las series fantasticas seguro que echan mano de que tienen sus personajes de ficcion mas admirados, como los de Los anillos de poder. Asi, tenemos a Galadriel, Theo, Disa o Amapola y Calendula, que los nombres de flores siempre han estado de moda. Y a quienes les gustan los heroes y heroinas literarias tienen, por ejemplo, a Enola Holmes como inspiracion para llamar a su hija.Para terminar, por que no recurrir a uno como Angela, como homenaje a la recientemente desaparecida y querida actriz Angela Lansbury. Una eleccion que bien podrian hacer los padres y madres mas nostalgicos de la decada de los 80 y de su serie Se ha escrito un crimen o de su entranable papel (en la version original) de la senora Potts en la pelicula musical de La bella y la bestia, de tanto exito en los 90.Y, como no, el nombre de Olivia puede ponerse de moda por una actriz y cantante tambien muy querida: Olivia Newton John. Tal vez hasta haya nuevas ninas que se llamen Sandy.Los famosos, otra fuente de inspiracionTambien podemos mirar hacia las celebridades que estan mas de actualidad; por ejemplo, los miembros de la familia real inglesa. No seria de extranar que, con el fallecimiento de la reina Isabel II, su nombre, tan clasico en tantas culturas, incluida la nuestra, volviera a ponerse de moda. Y seguro que mas de un nuevo bebe britanico, y tambien espanol, se llamara Charles o Carlos, como su sucesor.Ademas, la llegada de los bebes de los famosos mas populares ha sido siempre otra fuente de ideas para muchos papas. Para ninos, destaca Cy, como el hijo de la actriz Jennifer Lawrence. Y para ninas, se puede escoger entre Bella Esmeralda, como la hija de Ronaldo y Georgina, que perdieron a su hermano mellizo, o Matilda, como la recien nacida hija de la influencer Marta Pombo. Y con nombres algo mas exoticos tenemos los de Indigo, como la hija de Camilo y Evaluna, o Deva, la hija de Verdeliss.Ir anotando los nombres que nos gustan nos ayudara a hacer la eleccion final | Fuente: CanvaLos gustos que se imponenSi vas a tener un bebe y estas en plena busqueda de nombres, presta atencion a estas sugerencias. Hemos elaborado una lista con aquellos que seran tendencia en 2023 en Espana, desde los mas tradicionales hasta los mas exclusivos, con su significado. Asi que aqui tienes muchas mas propuestas para elegir. 25 Nombres de nino que seguiran estando de moda en 2023Adrian. Proviene de Hadrianus, palabra latina que describe a la familia natural de Hadria. Significa aquel que viene del mar o lo tiene cerca. Alejandro. Aquel que protege con fuerza al hombre, el que vence a sus enemigos, el protector. Alex. Es la forma anglosajona de Alejandro y, por lo tanto, significa lo mismo: defensor o protector del hombre. Alvaro. De origen germanico, y quiere decir aquel que es el defensor de todos. Antonio. Lo mas probable es que su procedencia sea griega, con el significado de flor. En latin alude a una persona valiente, que se enfrenta a sus adversarios. Bruno. Es de origen germanico y significa escudo, coraza. Daniel. Procede del hebreo y significa dios es mi juez. David. Nombre biblico que quiere decir la persona elegida por el senor. Diego. Por un lado, se cree que proviene del termino latino didacus, que significa profesor o bien ensenado. Por otro, del hebreo Yaakov: sostenido por el talon. Enzo. Principe de su tierra. Hugo. De origen germano. Hombre de gran espiritu o aquel de inteligencia clara. Izan. Proviene del hebreo Ethan y significa perpetuo, constante o permanente. Javier. Su raiz esta en la palabra euskera etxeberri, aquel que vive en casa nueva. Leo. Una variante de Leon. Lucas. Nombre espanol procedente del griego loukas, que significa luminoso, el que resplandece. Manuel. Viene del hebreo Emmanu-El y significa Dios esta con nosotros. Marco. De origen latino, hace referencia a Marte, dios romano de la Guerra. Marcos. Significa Consagrado a Marte. Mario. De origen hebreo. Variante masculina de Maria que significa el elegido, el amado por Dios. Martin. Guerrero en latin. Mateo. Es el regalo de nuestro Senor. Miguel. De origen hebreo, su significado es nadie como Dios. Oliver. Ha llegado a nuestros dias desde el frances. Deriva de la palabra olivo. Pablo. Proviene del latin paulus: pequeno y honrado. Thiago. Nombre biblico que significa Dios nos dara recompensa o El que proveera a Dios. Entre estos veinticinco nombres para nino, quizas encuentres el que sera para tu hijo | Fuente: Canva25 Nombres de nina que seguiran estando de moda en 2023Aitana. De origen vasco. Su significado proviene de Aitzane, que quiere decir gloria. Hay otra teoria que determina que procede del termino latin Edetana, que significa montana, y hace referencia a la sierra de Aitana, que se encuentra en la provincia de Alicante. Alba. Deriva de la palabra latina albus. Significa la mujer del amanecer o la mujer de blanco. Alma. De origen latino, significa bondadosa, gentil, toda espiritualidad. Carla. Nombre de origen germano que significa valiente y fuerte o la que es fuerte. Carmen. Del hebreo, su significado es jardin de Dios. En latin alude a canto, musica o poema. Chloe. De origen griego, quiere decir hierba o brotes verdes. Claudia. Tiene origen latino y significa vanidosa o mujer a la que le cuesta caminar. Daniela. Viene del hebreo y alude a la justicia de Dios. Emma. Tiene origen germanico y significa la que es fuerte. Jimena. Es una variante medieval de Simona, significa La que sabe escuchar y, como es sabido, respondia a el la mujer del Cid Campeador. Julia. Consagrada a Jupiter. Lara. Es el nombre mitologico de la diosa protectora de la familia. Significa fuerza protectora del hogar. Lola. Hipocoristico de Dolores que ha ganado fuerza como nombre propio. Lucia. De origen latino, su significado es aquella que lleva o nace de la luz. Maria. De origen hebreo Maryam, es la elegida. Martina. Forma femenina de Martin, de origen latino, y quiere decir consagrado o relativo al dios Marte. Mia. Viene del hebreo, lengua en la que tiene el sentido de la elegida. Noa. Delicia en hebreo. Olivia. Significa la que protege la paz. Paula. La menor, la pequena o aquella de pequeno tamano. Sara. De origen hebreo y alude a princesa. Sofia. Palabra origen griego con la que se designa la sabiduria. Valentina. Significa valerosa, vigorosa, que tiene salud. Valeria. Su origen es latino y quiere decir sana y valerosa. Vega. Para terminar, tenemos este de procedencia religiosa cristiana, por la advocacion de la Virgen de la Vega. Si esperas una nina y te faltan ideas, aqui encontraras un monton | Fuente: CanvaNombres mas frecuentes en Espana por decadasFinalmente, cabe senalar que a lo largo de las ultimas decadas los nombres mas frecuentes que los padres escogen para sus hijos han ido cambiando. Por tanto, esta claro que las modas y las tendencias, ademas de influir en el estilo de vida, tambien lo hacen en las decisiones de los padres a la hora de elegir el que tendra su bebe. Y, tal y como podemos comprobar, asi se refleja en las estadisticas. Si tienes curiosidad, consulta los que han sido mas comunes, tanto de nino como de nina, desde los anos 50 hasta hoy en los datos publicados por el Instituto Nacional de Estadistica (INE).Nombres mas frecuentes de ninosLos nombres de nino mas utilizados, decada a decada | Fuente: INENombres mas frecuentes de ninasLos nombres de nina que mas se eligieron en cada decada | Fuente: INE25 Ideas para regalar a un recien nacidoHemos preparado una seleccion de articulos imprescindibles para regalar a un recien nacido con los que te resultara mas facil acertar en el baby shower o cuando vayas a conocerlo.Ir al articulo  Te puede interesar\n",
        "url": "https://saposyprincesas.elmundo.es/consejos/actualidad/nombres-de-bebes-que-seran-tendencia-este-ano/"
    },
    "d95cde78-1dbf-48f8-b51c-17dfc6ce09db": {
        "title": "Las claves para mantener una buena salud mental y evitar la ansiedad en el proximo ano 2023",
        "keywords": [
            "claves para salud mental",
            "evitar ansiedad",
            "proximo ano 2023",
            "exconsejero Jose Antonio Viera",
            "ERE",
            "Guerra en Ucrania",
            "Rusia",
            "militares",
            "Makiivka",
            "mujer",
            "psicologos",
            "higiene mental",
            "ansioliticos",
            "antidepresivos",
            "pandemia",
            "inflacion",
            "olas de calor",
            "problemas salud mental",
            "cifras alarmantes",
            "suicidio",
            "principal causa de muerte",
            "falta de recursos",
            "sanidad publica",
            "psicofarmacos",
            "confederacion de salud mental",
            "ansiedad",
            "calidad de vida",
            "expertos",
            "emocion normal",
            "protegernos",
            "mecanismo adaptativo",
            "estres",
            "profesional",
            "pensamientos rumiantes",
            "bloquearnos",
            "salud mental."
        ],
        "categoriaIAB": [
            {
                "class": "Health & Fitness"
            }
        ],
        "text": "Las claves para mantener una buena salud mental y evitar la ansiedad en el proximo ano 2023\n\nLa Tarde El exconsejero Jose Antonio Viera, el tercer condenado que entra en prision por los ERE GUERRA EN UCRANIA Rusia reconoce la muerte de 63 militares en el ataque ucraniano en Makiivka Imagen de archivo de la silueta de una mujer iStock Historias En ENCLAVE ODS recopilamos algunos de los mejores consejos que nos han dado los psicologos para mantener una buena higiene mental.  30 diciembre, 2022 15:28 Bienvenido Chen @ChenBienvenido El deterioro de la salud mental ha sido una pandemia silenciosa que se ha aduenado de nuestra sociedad. Durante el ano 2021, segun los datos publicados por el Ministerio de Sanidad, se recetaron 54 millones de cajas de ansioliticos y 41 millones de antidepresivos en nuestro pais. Estos numeros reflejan un crecimiento del 4% y el 6%, respectivamente, frente al ano anterior. La pandemia, la guerra de Ucrania, la inflacion o las olas de calor han sido algunas de las principales causas que han contribuido al afloramiento de problemas relacionados con la salud mental este ultimo ano. Las cifras de nuestro pais son alarmantes. 4.003 personas se suicidaron a lo largo del ano 2021, marcando el maximo historico de Espana segun datos del Instituto Nacional de Estadistica (INE). El suicidio ya es la principal causa de muerte externa ajena a una enfermedad desde que en 2008 superara por primera vez a los fallecimientos por accidentes de trafico. Hay un impacto directo de la pandemia que relacionamos con el suicidio, un asunto estructural que sigue una evolucion ascendente, aseguro Miguel Lorente, profesor de Medicina Legal en la Universidad de Granada, a ENCLAVE ODS.Con estos datos, la buena salud mental se antoja como algo fundamental para nuestra sociedad. Sin embargo, la emergencia sanitaria de la pandemia y los posteriores problemas economicos han puesto de manifiesto la falta de recursos de la sanidad publica para hacer frente a este problema. En muchas ocasiones, las listas de espera son infinitas y se recurre a los psicofarmacos, que no siempre atajan de raiz los problemas. [Alerta mundial de salud mental: cada 11 minutos se suicida un nino]En la actualidad, segun la Confederacion de Salud Mental de Espana, al menos el 6,7% de la poblacion espanola (mas de 3 millones de personas) sufre ansiedad y esos solo son los que estan diagnosticados. Estas cifras desvelan la necesidad de tratar correctamente los problemas de salud mental, pues es algo que puede disminuir significantemente la calidad de vida de quienes los sufren. Asi, para terminar el 2022, desde ENCLAVE ODS recopilamos algunos de los consejos que nos han dado psicologos y expertos a lo largo de este ano. Aunque siempre es recomendable, si se puede, acudir a un experto para tratar de solucionar el problema. La ansiedad es una emocion normal Para los psicologos Tais Perez y Sergio Garcia, autores del libro Tu ansiedad bajo control. Una guia para entenderla mejor y no dejar que te domine (Zenith, 2022), la ansiedad es una emocion completamente normal y es algo que todas las personas sienten a lo largo de su vida y que tiene como objetivo ayudarnos y protegernos. [Como tratar la ansiedad: dos expertos derriban sus mitos para que puedas mejorar tu salud mental]Como explica un articulo del grupo de Educacion en Salud para la Ciudadania de la Sociedad Espanola de Medicina Interna (SEMI), \"la ansiedad es un mecanismo adaptativo natural que nos permite ponernos alerta ante sucesos comprometidos\".Por lo tanto, la ansiedad no siempre es algo malo. Sin embargo, el problema surge cuando esta emocion nos invade y no somos capaces de controlarlo. Ante esta situacion, si tenemos la duda de si acudir o no a un profesional para gestionar mejor el estres, para Perez, ese es el momento de acudir a un psicologo. Asi por lo menos descartas que la necesites o puedes prevenir que pase lo que temes que este sucediendo\", indico. Porque, como aseguran desde la Clinica Mayo, \"la ansiedad, como muchos otros trastornos mentales, puede ser mas dificil de tratar si te demoras\".Aun asi, algunas de las medidas que podemos tomar para evitar la ansiedad son mantenerse activo, llevar una vida saludable o evitar el consumo de alcohol, cafeina, teina y otros estimulantes como las drogas. Evitar los pensamientos rumiantes En ocasiones, algunos pensamientos rondan continuamente por nuestra mente. Pensamos en ellos una y otra vez sin parar, pero no somos capaces de sacarlos de nuestra cabeza.Son los conocidos como pensamientos rumiantes, los y si hubiera pasado otra cosa?, o y si hubiera actuado de otra manera?, explico a ENCLAVE ODS Guillermo Fouce, profesor de psicologia de la Universidad Complutense de Madrid y presidente de Psicologia sin Fronteras. Cuando se trata de pensamientos positivos, pueden llegar a ser hasta algo agradable. No obstante, si son negativos, pueden bloquearnos y derivar en un rapido deterioro de nuestra salud mental. [5 libros sobre salud mental que te ayudaran a entender tu ansiedad]Para evitar este tipo de pensamientos, algunas de las medidas que recomiendan los expertos son: establecer objetivos realistas; actividad fisica y cambio de ambiente, trabajar en tu autoestima; refugiarte en aquello que te gusta (como la pintura o la lectura); el mindfulness; hablar con un amigo para que te ofrezca una perspectiva externa para que te ayude a romper con el ciclo; o acudir al psicologo para abordar los problemas de raiz. Las claves para cuidar tu mente   Mantener una buena higiene de salud mental es clave para evitar problemas futuros. Para la psicologa Irene Gomez Merino, los cuidados mentales son tan importantes como la higiene dental y lavarnos los dientes tres veces al dia. Asi, la experta nos dio 8 consejos o medidas para cuidar nuestra mente a diario: [8 claves que garantizan una buena higiene mental, segun la psicologa Irene Gomez Merino]Identifica que estas sintiendo y trata de ponerle nombre a esa emocion. Las emociones llevan con nosotros desde la prehistoria, nos ayudan a adaptarnos, solo que no nos han ensenado como. Probablemente, esa emocion te este dando informacion acerca de como estan tus necesidades, si las estas cubriendo adecuadamente o no. Cubre tus necesidades. Las emociones que calificamos como desagradables nos senalan que, probablemente, alguna de nuestras necesidades basicas este sin cubrir. Son un mensaje que nos manda nuestro organismo. Emocion en latin significa movimiento, por eso es mejor no bloquear esas emociones, aunque duelan, nos estan ayudando. Observa como te hablas. Trata de cuidar tu lenguaje; como nos hablamos influye en como nos sentimos. No te compares con los demas, permitete cometer errores y aprender, ignora todos esos tengo que o deberias que te autoimpones. Conecta con el momento presente. Trata de concentrarte en lo que estas haciendo, sin prestar atencion a las preocupaciones o tareas pendientes. Desconecta el movil durante la comida y centrate en el sabor, en las texturas, de lo que estas comiendo, concentra tu atencion en como cae el agua cuando te duchas cada manana o date un paseo al finalizar la jornada. Hacer nada tambien es hacer algo. Vivimos en una sociedad marcada por la productividad y las prisas. Cuando fue la ultima vez que te permitiste descansar o aburrirte sin sentirte culpable? A veces necesitamos parar para poder avanzar. Mantente activo. No esperes a estar bien para moverte. Al contrario, muevete para estar bien. Busca actividades gratificantes, no tiene por que ser ejercicio fisico, lo que sea que te haga tener tu propio momento de autocuidado. Apoyate en tu circulo social. Mantenernos vinculados y desahogarnos con nuestras personas de apoyo son dos pilares fundamentales para regular nuestras emociones y sentirnos realizados. Agradece. Al llegar la noche, antes de acostarte, trata de recordar que tres aspectos positivos destacarias de tu dia, que logros has obtenido o que emociones agradables has experimentado. Sigue los temas que te interesanAgenda 2030Enclave ODSObjetivo 3: Salud y bienestarODS (Objetivos de Desarrollo Sostenible)PsicologiaSalud mental Mientras dormias Registrate gratis y recibe cada manana las noticias en tu correo Alerta en Suiza por la ausencia de nieve en los Alpes: algunas estaciones de esqui obligadas a cerrar Anterior En Enclave ODS ya somos millonarios Siguiente\n",
        "url": "https://www.elespanol.com/enclave-ods/historias/20221230/claves-mantener-buena-mental-evitar-ansiedad-proximo/729927204_0.html"
    },
    "8f123a09-d173-47f3-a1d9-841c9e0798ce": {
        "title": "Recetas navidenas en freidora de aire riquisimas y faciles de hacer",
        "keywords": [
            "Recetas navidenas en freidora de aire",
            "Solomillo Wellington",
            "duxelle de champinones",
            "Pollo de Navidad",
            "zumo de naranja",
            "aceite de oliva",
            "condimento italiano",
            "ramas de romero",
            "uvas negras",
            "Panceta de cerdo con manzanas asadas",
            "jarabe de arce",
            "vinagre de sidra de manzana",
            "azucar",
            "mostaza",
            "especias italianas",
            "judias verdes al vapor",
            "corteza de cerdo",
            "sal marina",
            "pulpa tierna y bien hecha."
        ],
        "categoriaIAB": [
            {
                "class": "Food & Drink"
            }
        ],
        "text": "Recetas navidenas en freidora de aire riquisimas y faciles de hacer\n\nLa Navidad se acerca y con ella la planificacion de comidas y cenas de las que disfrutar en familia y con amigos. Mucho trabajo por delante en la cocina, pero, con estas ideas de recetas navidenas en freidora de aire, mas faciles de hacer y con una menor inversion de tiempo, se simplifican bastante las cosas. Aqui te dejamos diez platos sencillos y resultones para triunfar en las fiestas. Para completar tu menu, no te pierdas nuestra propuesta postres navidenos con freidora de aire. 1. Solomillo Wellington El tradicional solomillo Wellington tambien se puede hacer en este electrodomestico | Fuente: recipethisEl tradicional solomillo Wellington es un plato que, ahora, tambien puedes hacer en tu freidora de aire. Aqui te explicamos la receta paso a paso sin necesidad de abrir el horno.Ingredientes (para 6 personas)1 kg de solomillo de ternera 2 cucharaditas de tomillo 2 cucharaditas de perejil 1 lamina de hojaldre refrigerada 200 g de pate  1 huevo Aceite de oliva virgen extra Sal y pimienta Para la duxelle de champinones250 g de champinones Aceite de oliva virgen extra Romero fresco 4 dientes de ajo 1 chalota Sal y pimienta 1 cucharada de mantequilla PreparacionLimpia los champinones retirando cualquier resto de tierra y picalos finamente. Pela y pica la chalota. Introduce estos ingredientes en el cesto de la freidora y rocialos con un poco de aceite de oliva, pimienta y sal. Anade la rama de romero y los dientes de ajo pelados y enteros. Frie durante nueve minutos a 180 C. Saca los champinones, anadeles la mantequilla casi derretida y mezcla. Deja reposar en la nevera durante la noche. Condimenta el solomillo con un poco de aceite, sal, pimienta, tomillo y perejil. Frie cinco minutos a 180 C. Pasado este tiempo, dale la vuelta y hazlo por el otro lado. Es el momento de que repose hasta que se enfrie. Elimina los jugos que ha soltado, envuelve la pieza en papel de aluminio y mantenla en la nevera durante la noche. Saca todos los ingredientes del frigorifico para que se atemperen un poco. Extiende el hojaldre sobre una superficie limpia y ligeramente enharinada. Unta encima una fina capa de pate y cubre con una de champinones. Coloca el solomillo cerca de uno de los extremos largos de la masa y enrollalo en el hojaldre. Sella bien los lados. Pinta la masa con huevo batido. Frie durante veinte o veinticinco minutos a 190 C. Deje reposar durante cinco minutos, corta y sirve. 2. Pollo de NavidadDale un aire navideno al pollo con esta sencilla y sabrosa receta | Fuente: recipesfromapantryEsta es otra de las recetas navidenas en freidora de aire que te sorprendera, porque el pollo queda muy jugoso. El toque especial lo dan los citricos, las uvas que anadimos al asado y el toque de las hierbas frescas.Ingredientes (para 4 o 5 personas)1 pollo entero limpio 2 cucharadas de zumo de naranja 1 cucharada de aceite de oliva 1 12 cucharadita de condimento italiano 12 cucharadita de nuez moscada 12 cucharadita de cebolla en polvo 1 cucharadita de ajo en polvo 2 ramitas de romero 1 mandarina cortada por la mitad Uvas negras Sal y pimienta PreparacionPrecalienta la freidora de aire 180 C. En un recipiente, mezcla el zumo de naranja, el aceite de oliva, el condimento italiano, la nuez moscada, el ajo y la cebolla en polvo, sal y pimienta al gusto. Frota tanto el interior como el exterior del pollo. Rellenalo con la mitad de la mandarina lavada y una ramita de romero. Ponlo en la cesta de la freidora con la pechuga hacia abajo. Anade tambien la ramita de romero, la otra mitad de la mandarina y algunas uvas lavadas. Cocinalo durante media hora. Dale la vuelta al pollo y hazlo por el lado contrario entre quince y 30 minutos mas, hasta que este dorado por fuera y tierno por dentro. Deja que repose un poco antes de cortar y servir. 3. Panceta de cerdo con manzanas asadasUna pieza de cerdo puede convertirse con poco esfuerzo en una rica receta navidena | Fuente: tastePrueba este plato de cerdo que rebajamos con el acompanamiento de unas manzanas asadas. Al hacerlo en freidora de aire conseguiras tenerlo en menos tiempo y casi sin ensuciar. Ingredientes (para 5 personas)1 kg de panceta de cerdo en una pieza 4 manzanas Pink Lady 400 g de judias verdes al vapor Para el glaseado navideno125 ml de jarabe de arce 60 ml de vinagre de sidra de manzana 1 cucharada de azucar  2 cucharaditas de mostaza 12 cucharadita de especias italianas 40 g de mantequilla en cubitos PreparacionPrecalienta la freidora de aire a 200 C durante tres minutos. Frota la corteza de cerdo con sal marina. Rocia la cesta de la freidora con aceite en spray. Pon la pieza de panceta encima y rocia con un par de pulsaciones de aceite. Frie durante veinticinco minutos, mas o menos, hasta que el cerdo este crujiente. Baja la temperatura a 160 C y anade las manzanas lavadas al cesto de la freidora. Deja que se hagan durante 30 minutos mas. La pulpa tiene que quedar tierna y bien hecha. Mientras se cocinan, prepara el glaseado. Para ello, pon en una cacerola pequena el jarabe de arce, el vinagre, el azucar, la mostaza y las especias. Lleva a ebullicion. Baja el fuego y prosigue la coccion durante cinco minutos. Agrega los cubos de mantequilla fria y remueve. Corta la panceta en lonchas gruesas y colocalas en una fuente. Rocialas con el glaseado y sirvelas en seguida, acompanadas de las manzanas y las judias verdes al vapor. 4. Chuletas de corderoHaz de tus chuletas un plato mas sano al cocinarlas en tu freidora de aire | Fuente: airfryerworldSorprende a tus invitados con unas chuletas de cordero con las que os vais a chupar los dedos. Y solo en quince minutos con tu freidora de aire.Ingredientes (para 3 personas)500 g de chuletas de cordero 12 cucharadita de pimenton dulce Aceite en aerosol Sal y pimienta al gusto Para la salsa de perejil14 taza de aceite de oliva 13 taza de perejil fresco picado 1 o 2 dientes ajo picados 1 cucharada de zumo de limon Sal y pimienta al gusto PreparacionPara la salsa, mezcla en un cuenco el aceite de oliva, el ajo, el zumo de limon, sal y pimienta. Reserva y, antes de servir, anade el perejil picado y remueve bien. Rocia las chuletas de cordero con aceite. Sazona con sal, pimienta y una pizca de pimenton. Echa un poco de aceite en la cesta de la freidora. Pon las chuletas de cordero sobre ella, sin que se superpongan. Frie, a 195 C, durante ocho minutos. Dales la vuelta y hazlas por el otro lado de cuatro a ocho minutos mas, en funcion del tamano. Sirve con salsa de perejil. 5. Salmon con costra crujienteLa freidora de aire, un aliado perfecto para tus recetas de Navidad | Fuente: crunchycreamysweetCon esta receta tendras un pescado horneado cubierto por una capa crujiente de pan y queso rallado. Y en menos de quince minutos. Ingredientes (para 2 personas)500 g de salmon fresco 14 taza de pan rallado 14 taza de queso parmesano rallado 12 cucharadita de especias italianas 2 cucharadas de mantequilla derretida 2 cucharaditas de ajo picado Sal y pimienta PreparacionPrecalienta la freidora a 200 C durante cuatro minutos. Engrasa ligeramente el cesto y coloca el salmon, con la piel hacia abajo. Mezcla en un tazon el pan rallado, el queso parmesano y las especias. En otro recipiente, derrite la mantequilla. Anade el ajo y mezcla. Anade el pan rallado y remueve el conjunto. Salpimenta el pescado y cubrelo con la mezcla que has preparado. Hazlo, a 65 C, durante de diez a doce minutos, hasta que este hecho. Sirvelo en seguida, acompanado, por ejemplo, con unas espinacas salteadas. 6. Pavo asado a las hierbasPreparado asi, el pavo queda muy jugoso y con la piel crujiente | Fuente: wholesomeyumEsta es otra de las recetas navidenas en freidora de aire que te ahorraran tiempo y que dan muy buen resultado. El pavo queda en su punto y la salsa esta buenisima. Puedes acompanarlo con unas judias verdes o al vapor o unas patatas en gajos, o con ambos, y tendras un plato delicioso y saludable.Ingredientes (para 4 personas)2 kg de pechuga de pavo 1 12 cucharada de aceite de oliva 12 cucharadita de sal marina 12 cucharadita de pimienta negra 1 cucharada de romero fresco picado 1 cucharada de tomillo fresco picado 6 dientes de ajo (pelados y cortados en trozos grandes) PreparacionPrecalienta la freidora de aire durante cinco minutos a 175 C. Limpia el pavo y secalo con papel de cocina. Untalo con aceite de oliva. Espolvorea con sal marina, pimienta negra, romero y tomillo picados. Rocia el cesto con un poco de aceite para que no se pegue. Pon el pavo, con la piel hacia abajo, y coloca los ajos debajo de la piel y por encima de la pieza. Cocina durante veinticinco minutos. Dale la vuelta a la carne y hazla por el lado contrario durante el mismo tiempo. Sacalo cuando el interior del pavo haya llegado a 75 C y la piel este dorada y crujiente. Retiralo de la cesta y deja que repose al menos diez minutos. Cuela los jugos de coccion y sirvelos con el pavo. Puedes acompanar con unas patatas en gajos y unas judias verdes al vapor. 7. Wonton crujiente con cangrejoSorprende con estos saquitos rellenos de carne de cangrejo | Fuente: wanderlustandwellnessAtrevete a incluir entre tus recetas navidenas en freidora de aire una con un toque oriental, como esta. Prueba unos saquitos de wonton rellenos de cangrejo o de surimi.Ingredientes (para 5 o 6 personas)225 g de queso crema ablandado 225 g de carne de cangrejo 1 cucharadita de salsa Worcestershire 12 cucharadita de ajo en polvo 225 g de laminas de masa wonton 14 taza de agua Aceite en aerosol Cebollino picado para decorar Salsa de pato o salsa agridulce PreparacionDesmenuza la carne de cangrejo y corta en pequenos trozos. En un cuenco, mezcla el queso crema ablandado, la carne de cangrejo picada, la salsa Worcestershire y el ajo en polvo.  Coloca las laminas de masa sobre una superficie lisa y limpia. Pon una cucharada con el relleno que has hecho; colocalo en el centro de la masa para evitar que se salga. Humedece suavemente con los dedos los bordes exteriores de las laminas de wonton. Junta las esquinas opuestas hasta hacer un saquito. Repite con todas las hojas. Rocia el cesto con aceite en aerosol. Coloca de seis a ocho paquetes en la cesta sin que lleguen a tocarse. Espolvorea un poco mas de aceite sobre los paquetes y frie, con aire a 15 C, de ocho a diez minutos, hasta que esten dorados y crujientes. Decora con cebollino picado y sirve con salsa de pato o la agridulce. 8. Jamon asado con glaseado de pinaDale al jamon asado un sabor especial con un glaseado de pina | Fuente: airfryerworldConvierte una pieza de jamon cocido en un plato navideno anadiendo un glaseado de pina que lo hara irresistible. Sigue el paso a paso de esta receta y veras que facil es. Ingredientes (para 10 personas)1 pieza de jamon deshuesado y cocido de 900 a 1300 g Para el glaseado de pina250 ml de zumo de pina 110 g de azucar moreno (puedes variar esta cantidad al gusto) 12 cucharadita de canela molida 3 rodajas de pina Sal Opcional: 14 de cucharadita de clavo molido y arandanos para decorar PreparacionSaca el jamon de la nevera unas dos horas antes de cocinar, para que este a temperatura ambiente. Prepara el glaseado poniendo el zumo de pina, el azucar moreno, la canela, el clavo molido y la sal en una sarten. Cocina a fuego medio-bajo durante unos veinte minutos. Tiene que quedar reducido, aproximadamente, a la mitad. Retira del calor. Marca el jamon haciendo cortes en forma de red no muy profundos. Forra el interior del cesto de la freidora con una hoja grande de papel de aluminio. Con una brocha mojada en el glaseado, pinta el jamon. Envuelvelo con el aluminio hasta que quede bien cerrado. Presiona para que no quede aire en el interior. Frie con aire a 170 C durante veinticinco minutos. Pasado este tiempo abre el papel aluminio y unta el jamon con mas glaseado, sin llegar a gastarlo todo para que se pueda servir algo en el plato. Vuelve a cerrar y deja que se termine de hacer durante veinticinco minutos mas. Saca de la freidora y recoge todos los jugos que hayan quedado en el papel de aluminio. Coloca las rodajas de pina sobre el jamon y pincela la superficie con los jugos que ha soltado. Cocinalo, sin tapar y a 180 C, durante unos cinco minutos para que caramelice. Deja reposar el jamon unos minutos, decora con los arandanos y sirvelo cortado en rodajas. 9. Bacalao con limon y eneldoDisfruta de una receta de pescado saludable hecho en tu freidora de aire | Fuente: tastyairfryerrecipesElige un pescado asequible y saludable como el bacalao para tus comidas y cenas navidenas. El contrapunto que necesitas a los excesos ocasionados por las fiestas.Ingredientes (para 2 personas)2 filetes de bacalao Aceite de oliva Sal y pimienta 1 o 2 limones Eneldo fresco PreparacionPincela los filetes de bacalao con aceite y condimentalos con sal y pimienta. Rocia la cesta de la freidora de aire con un poco de aceite. Lava los limones y cortalos en rodajas. Coloca en la base de la cesta y, sobre ellas, los filetes de bacalao. Pon una rodaja de limon encima de cada filete. Si no quieres que el limon superior se queme, anadelo a la mitad de la coccion. Frie con aire a 200 C entre diez y trece minutos, hasta que el pescado este hecho. El tiempo de cocinado dependera del grosor de los filetes. Termina el plato con eneldo picado. 10. Langosta en freidora de aireCon esta langosta conseguiras un plato de estrella Michelin en casa | Fuente: goodfoodbaddieEn menos de diez minutos, y con tu freidora de aire, tendras unas deliciosas colas de langosta con salsa de mantequilla y ajo. Increible lo facil que resulta de hacer. Ingredientes (para 2 personas)2 colas de langosta 1 12 cucharadas de mantequilla sin sal derretida 12 cucharada de zumo de limon fresco 2 dientes de ajo picados 12 cucharadita de perejil picado PreparacionSeca las langostas con un papel de cocina. Con unas tijeras de cocina, hazles un corte en el centro, en vertical, llegando hasta la cola; no tengas miedo de cortar tambien la carne. Dales la vuelta y presiona con los dedos hasta que oigas un chasquido; de este modo conseguiras que la carne se desprenda mejor. Vuelve a darle la vuelta y abre la carne. En un recipiente, mezcla la mantequilla, el ajo, el zumo de limon y el perejil. Unta la mitad de esta preparacion sobre las colas con ayuda de una brocha de cocina. Reserva el resto para el momento de servir. Cocina en la freidora de aire, de cinco a ocho minutos, a 185 C. Para asegurarte de que esta bien hecha, la carne tiene que presentar un color blanco, sin restos grises. Sirvelas con el resto del condimento.\n",
        "url": "https://saposyprincesas.elmundo.es/recetas/saladas/recetas-navidenas-en-freidora-de-aire/"
    },
    "e6eb2bc5-2b5a-43c7-ad23-28fe4dd28e88": {
        "title": "Como hacer un barco de papel paso a paso",
        "keywords": [
            "barcos papel",
            "origami",
            "manualidades",
            "ninos",
            "estanque",
            "piscina",
            "agua",
            "figura",
            "tecnicas",
            "hoja",
            "pliegues",
            "bordes",
            "centro",
            "pentagono",
            "sombrero papel",
            "triangulo",
            "solapas",
            "palas laterales",
            "barco papel pirata",
            "papel origami",
            "color",
            "tijeras",
            "lapiz",
            "rectangulo",
            "X",
            "sobre",
            "casita china",
            "picos interiores",
            "casita china",
            "pliegues verticales",
            "proa",
            "popa",
            "mastil",
            "vela",
            "cartulina",
            "palito de brocheta",
            "silicona caliente",
            "mascaron",
            "velas",
            "bolita de plastilina."
        ],
        "categoriaIAB": [
            {
                "class": "Hobbies & Interests"
            },
            {
                "class": "Arts & Entertainment"
            }
        ],
        "text": "Como hacer un barco de papel paso a paso\n\nOcio en casaManualidades para ninos Una de las figuras mas faciles de hacer en origami son los barquitos de papel. A los ninos les encanta construirlos, jugar con ellos y verlos navegar en un estanque, una piscina o en cualquier sitio donde haya un par de dedos de agua. Aqui te ensenaremos tres modos de hacerlos. Ademas, no te pierdas nuestro especial manualidades de papel.1. Barcos de papel facilesFuente: ohmyhandmadeTe mostramos una de las tecnicas mas sencillas para hacer un barco de papel en solo diez pasos.Materiales1 hoja de papel PasosDobla el folio a la mitad, como en la imagen. Ponlo en posicion horizontal y pliega los bordes hacia el centro haciendo un pentagono. Tomas los pliegues inferiores y dobla hacia arriba formando un sombrero de papel. Repite la doblez. Esta vez hazla con la parte inferior hasta que quede un triangulo con tres solapas. Abre las palas laterales estirando hacia los lados para obtener el barquito de papel. 2. Barco de papel piratahttps://www.youtube.com/watch?v=bc5vb29SkvAVideo cant be loaded because JavaScript is disabled: Como hacer un Barco Pirata de papel Origami  Origami Pirate Ship (https://www.youtube.com/watch?v=bc5vb29SkvA)Ahora que sabes hacer la pieza mas facil atrevete con esta otra figura de un barco de papel pirata.MaterialesPapel de origami de color Tijeras Lapiz Rectangulo de papel blanco PasosDobla un extremo de papel hacia el lado contrario para crear un triangulo. Corta lo que sobre con una tijera y reserva. Obtendras un cuadrado perfecto. Abre el papel y haz un pliegue en sentido contrario, conseguiras dobleces en forma de X. Fijate en el punto central y lleva cada pico de tu triangulo hacia dentro haciendo la forma de un sobre. Dobla los lados llevandolos hacia la linea central que divide el sobre en dos. Conseguiras tener un rectangulo. Con cuidado, pliega los dos picos interiores de la parte superior del rectangulo, justo donde esta el eje central. Hazlo hacia afuera. Repite la operacion hacia abajo construyendo una especie de casita china. Haz los mismos pasos con las dos partes del rectangulo que sobresale. Da la vuelta al papel y realiza dos pliegues verticales en la mitad en su cara interna. Estira con cuidado las ultimas dobleces. Pliega las partes del triangulo superior e inferior. Tira de los picos que hay a izquierda y derecha para deshacer parte del trabajo realizado. Vuelve a voltear al papel y dobla los picos superior e inferior del rombo de la izquierda. Haz lo mismo con el tercer triangulo que sobresale. Crea una solapa que llegue hasta el centro del cuadrado. Dobla lado derecho hasta hacer otro cuadrado. Separa el pico lateral y crea con el una punta de flecha. Pliega a la mitad, como si fuera un pequeno avion. Estira con cuidado el pico que sobresale hasta ponerlo en vertical, sera la proa de tu barco. Haz lo mismo con la parte trasera hasta crear la popa. Utiliza el trozo de papel que habias cortado para doblarlo en vertical a la mitad y otra vez a al centro. Ya tienes el mastil de la embarcacion. Usa un recuadro no muy grande de papel blanco para hacer la vela. Con ayuda de las tijeras a unos cortes y pasa el mastil por la vela. Coloca en mitad de los pliegues delanteros de tu barco pirata   3. Barco de papel por piezasFuente: liagriffithTambien puedes hacer un barco de papel sin arriesgarte con el origami. Es tan facil como hacer el mascaron con estos pasos y pegar los elementos que te gusten sobre la embarcacion.MaterialesCartulina de varios colores Tijeras 1 palito de brocheta Silicona caliente Opcional: plastilina PasosSobre una de las cartulinas dibuja una mariposa grande, del tamano de la base de tu barco, con cuerpo y alas. Es importante que estas tengan un acabado convexo. Recorta la figura dejando los picos, lo que seria la cabeza y el aguijon de tu abeja. Dobla la figura haciendo que el cuerpo de la abeja sea la base de tu barco y las alas compongan el mascaron. Pega las piezas con silicona caliente. Recorta una tira de cartulina del mismo color y haz dos dobleces a los extremos. Pega dentro del mascaron para que sujete ambas partes. Utiliza dos cartulinas diferentes para recortar las velas de tu barco. Pegalas a un palito de brocheta. Pincha el palo en el centro de la tira que rodea el barco para que se sostenga bien. Para que aun quede mas sujeto puedes poner al final una pequena bolita de plastilina para que no se caiga. https://youtu.be/QPGVZmn8_P4Video cant be loaded because JavaScript is disabled: Como hacer un barco pirata de papel (https://youtu.be/QPGVZmn8_P4)Si te han gustado estas propuestas, no te pierdas como hacer figuras solo con un folio  o animales faciles para iniciar a los ninos en el origami. Te puede interesar\n",
        "url": "https://saposyprincesas.elmundo.es/ocio-en-casa/manualidades-para-ninos/como-hacer-un-barco-de-papel/"
    },
    "fa845d01-d559-42e4-ba6f-3ac8cf19a179": {
        "title": "La Justicia tumba la subida de sueldos en el PP de Ayuso",
        "keywords": [
            "",
            "Justicia",
            "Subida de sueldos",
            "PP",
            "Ayuso",
            "Condena",
            "Municipio madrileno",
            "Pandemia",
            "Retroactivo",
            "Incremento de sueldos",
            "Concejales",
            "PSOE",
            "Recurso administrativo",
            "Juzgado de lo Contencioso",
            "Administrativo",
            "Sentencia",
            "Devolucion de cantidades",
            "Politicos",
            "Consistorio",
            "Lideresa",
            "Rentas",
            "Gobierno nacional",
            "IPC",
            "Funcionarios",
            "Salario oficial",
            "Pedro Sanchez",
            "Martinez",
            "Almeida."
        ],
        "categoriaIAB": [
            {
                "class": "Law, Government & Politics"
            },
            {
                "class": "Business"
            }
        ],
        "text": "La Justicia tumba la subida de sueldos en el PP de Ayuso\n\nMadrid El Ayuntamiento de un municipio madrileno ha sido condenado por aumentar ilegalmente sus salarios en plena pandemia Relacionado Ayuso cambia los horarios y centros de trabajo de los sanitarios horas antes de la reapertura de los SUAPs El Gobierno de Ayuso acusa a los medicos de boicotear la reapertura de los SUAPs Ayuso critica que el Gobierno de Sanchez se suba el sueldo, pero oculta que ella cobra 10.000 euros mas que el presidenteLa Justicia tumba la subida de sueldos en el PP de Ayuso: mas de 320.000 euros a devolver. ElPlural. Nuevo varapalo judicial para el Partido Popular de Isabel Diaz Ayuso. Una localidad madrilena ha sido condenada por subir el sueldo de los miembros de la Corporacion de manera ilegal, un incremento que se produjo durante los peores meses de la pandemia, con la pretension de activarlo con caracter retroactivo y por un valor de mas de 320.000 euros. Ahora la justicia madrilena ha condenado al Consistorio popular a devolver esta cantidad en una sentencia a la que ha tenido acceso ElPlural.com. Todo en medio de las criticas constantes de la lideresa al aumento de las rentas del presidente y los ministros y ministras del Gobierno nacional conforme al IPC y en la linea de los funcionarios.Un aumento con caracter retroactivoEl pasado mes de julio de 2020, el Ayuntamiento del municipio madrileno de Cubas de la Sagra, liderado en coalicion por el PP y Ciudadanos, aprobo en un pleno extraordinario tres puntos en los que se contemplaban la modificacion del regimen de dedicaciones, de retribuciones e indemnizaciones a los nueve miembros que conforman el equipo de Gobierno local. Este acuerdo, ademas, planteaba la incorporacion del caracter retroactivo de la reforma, lo que conllevaba la compensacion de la subida del salario desde el 1 de enero de ese mismo ano. Asi, y en concreto, se trata de un incremento de los sueldos de los concejales del Consistorio que van desde los 800 hasta mas de 21.000 euros anuales.Este acuerdo -que entro finalmente en vigor- se produjo en los meses mas duros del Covid (cabe recordar que la pandemia empezo en marzo de ese mismo ano) y salio adelante con los votos a favor de los dos partidos del gobierno local y en contra de los tres concejales del PSOE, quienes presentaron un recurso administrativo ese mes de agosto contra la decision. Sobre todo, con lo que respecta al punto que hacia referencia a la retroactividad. El procedimiento legal utilizado por el grupo socialista fue aprobado en el pleno ordinario de octubre de 2020, sin embargo, los concejales se negaron a desestimar las subidas de salario, por lo que los socialistas elevaron las quejas hasta la justicia madrilena.Ahora, y tras varios recursos y desestimaciones, el Juzgado de lo Contencioso-Administrativo no 26 de Madrid ha considerado estos puntos \"no conformes a Derecho\" y, en consecuencia, ha fallado a favor del PSOE. Asi, el juzgado ha tumbado el acuerdo que conlleva la subida de sueldo -vease las dedicaciones, retribuciones e indemnizaciones- a los dirigentes municipales. \"Debo anular y anulo los puntos Primero, Segundo y Tercero del Acuerdo no 3 de la Sesion Plenaria Extraordinaria del Ayuntamiento de Cubas de la Sagra, celebrada en fecha 6 de julio de 2020\", afirma textualmente la magistrada en la sentencia, a la que ha tenido acceso este periodico.Fallo de la sentencia contra el Ayuntamiento de Cubas de La Sagra\"Como consecuencia de la anulacion de los puntos Primero a Tercero del Acuerdo de 6 de julio de 2020, se ordena a los Concejales mencionados en el punto Primero de dicho Acuerdo, la devolucion de las cantidades que hayan podido percibir indebidamente (con motivo del incremento de las retribuciones), desde el dia 1 de enero hasta el dia 6 de julio de 2020\", se puntualiza en la sentencia. Es decir, se considera que no procede la retroactividad y condena a los politicos que conforman el Consistorio beneficiados a devolver lo correspondiente al aumento de sueldo. Una cantidad que se eleva hasta los cerca de 320.700 euros en total. Y es que solo el incremento desde enero hasta julio, cuando se aprobo el texto, va de los 2.000 hasta los mas de 53.000 euros en el caso de algunos concejales.Ayuso cobra mas que el presidente del GobiernoEste estacazo de la justicia a las filas populares madrilenas se produce en un momento en que se han sucedido las constantes criticas de la lideresa al aumento de las rentas al 4% de los miembros del Gobierno nacional conforme al IPC y en la linea de los funcionarios. Ayuso, sin embargo, oculta que su salario oficial se situa hasta 13.000 euros por encima del asignado a Pedro Sanchez. Mientras el presidente del Ejecutivo cobra 90.010 euros al ano, la dirigente madrilena se embolsa 7.363,59 euros mensuales. Las diferencias tambien afectan a otro popular, precisamente el alcalde de Madrid. Y es que Jose Luis Martinez-Almeida percibe un sueldo publico superior al del jefe de la coalicion nacional y al de la propia Ayuso. En concreto, el primer edil de la capital se embolsa anualmente 108.517 euros y 7.751 euros al mes.\n",
        "url": "https://www.elplural.com/autonomias/madrid/justicia-tumba-subida-sueldos-pp-ayuso-mas-320000-euros-devolver_300273102"
    },
    "e0f85280-6c1d-4ddd-85fd-15d6269ffbaa": {
        "title": "Expertos monitorean potencial ciclon que se formaria en 5 dias",
        "keywords": [
            "expertos monitorean",
            "potencial ciclon",
            "Mar Caribe",
            "Centro Nacional de Huracanes",
            "fenomeno",
            "lluvias",
            "tormentas electricas",
            "Islas de Barlovento",
            "depresion tropical",
            "Instituto Meteorologico Nacional",
            "modelos numericos",
            "incertidumbre",
            "afectacion",
            "territorio nacional",
            "seguimiento",
            "informacion",
            "fuertes lluvias",
            "Antillas Menores",
            "Islas Virgenes",
            "Puerto Rico."
        ],
        "categoriaIAB": [
            {
                "class": "News"
            },
            {
                "class": "Science"
            }
        ],
        "text": "Expertos monitorean potencial ciclon que se formaria en 5 dias\n\nEn el Mar Caribe Yaslin Cabezas [email protected] Octubre 28, 2022  6:30 am 10282022 De momento no se preve afectacion para Costa Rica {{slide.text | html}} {{slide.text | html}} {{slide.text | html}} (CRHoy.com) Los expertos del Centro Nacional de Huracanes estan monitoreando de cerca un fenomeno que viaja por el Mar Caribe y que, podria convertirse en un ciclon en los proximos cinco dias.En el ultimo informe de la entidad estadounidense indican que un sistema esta produciendo lluvias y tormentas electricas desorganizadas, extendiendose desde las Islas de Barlovento hacia el oeste-noroeste.De momento se espera que dicho sistema se convierta en depresion tropical este fin de semana o a principios de la proxima semana. Sin embargo, no hay alerta de afectacion para Costa Rica, segun el Instituto Meteorologico Nacional (IMN).Los analisis y los modelos numericos muestran una incertidumbre muy alta en estos momentos. Sin embargo, actualmente no se preve que haya afectacion directa o indirecta sobre el territorio nacional. Como parte del seguimiento, se estara actualizando la informacion sobre la posible formacion de este fenomeno y sus eventuales efectos sobre Costa Rica, indico el IMN.Los expertos pronostican fuertes lluvias en las Antillas Menores, las Islas Virgenes y Puerto Rico a traves de este fin de semana.Haga clic para ver mas noticias sobre: Clima, mundo.\n",
        "url": "https://www.crhoy.com/mundo/expertos-monitorean-potencial-ciclon-que-se-formaria-en-5-dias/"
    },
    "b273458d-e596-4a35-8689-ff41e3851e39": {
        "title": "La final del Open de Australia 2022, la segunda mas larga de la historia de un Grand Slam",
        "keywords": [
            "Open de Australia",
            "Rafa Nadal",
            "tenis",
            "Grand Slam",
            "Novak Djokovic",
            "final larga",
            "record",
            "cinco horas y 24 minutos",
            "partido",
            "Daniil Medvedev",
            "segundo encuentro mas extenso",
            "Melbourne",
            "leyendas",
            "Roger Federer",
            "majors",
            "cemento",
            "Rod Laver Arena",
            "Jaume Munar",
            "Aslan Karatsev",
            "pugna",
            "Sebastian Korda",
            "Corentin Moutet",
            "Cristian Garin",
            "Facundo Bagnis",
            "era open",
            "serbio",
            "titulo."
        ],
        "categoriaIAB": [
            {
                "class": "Sports"
            }
        ],
        "text": "La final del Open de Australia 2022, la segunda mas larga de la historia de un Grand Slam\n\nDeportes El record lo tienen el propio Nadal y Novak Djokovic, que en la final en Melbourne de 2012 mantuvieron un encuentro de cinco horas y 53 minutos 30/01/22 - 16: 43 Rafa Nadal posa con el trofeo del Open de Australia, el 21 Grand Slam de su palmares. EFERafael Nadal ha hecho historia y ha dado otro mordisco a la historia del tenis. El titulo en el Abierto de Australia le hace sumar 21 trofeos de Grand Slam, convirtiendose en el tenista masculino con mas majors. Por encima de leyendas como Roger Federer y Novak Djokovic. Nadal ha sufrido para sacar adelante el partido frente al ruso Daniil Medvedev, al que ha vencido por 2-6, 6-7, 6-4, 6-4 y 7-5 sobre el cemento del Rod Laver Arena.Este partido, ademas de elevar al tenista espanol a lo mas alto de la historia del deporte, tambien supone otro record. Y es que el encuentro contra el numero dos del mundo ha sido la segunda final mas larga de la historia y el choquen mas largo de esta edicion de 2022 en Melbourne: un total de cinco horas y 24 minutos.Por detras, en Australia, quedan el partido entre los tambien espanol y ruso Jaume Munar y Aslan Karatsev, que en primera ronda mantuvieron una pugna de cuatro horas y 55 minutos. Le sigue el encuentro en segunda ronda del estadounidense Sebastian Korda y el frances Corentin Moutet, de cuatro horas y 49 minutos. Y, ya algo mas alejado, el enfrentamiento, tambien en primera ronda, del chileno Cristian Garin y el argentino Facundo Bagnis, de cuatro horas y 43 minutos.Pese a todo, el partido de Nadal y Medvedev se mantiene como segundo encuentro mas extenso de una final de Gran Slam de la era open. De igual manera, la segunda en Melbourne, por detras del que mantuvieron el propio Nadal y Djokovic en la final de 2012. En esa ocasion, el serbio se alzo con el titulo en cinco horas y 53 minutos, el record hasta hoy de tiempo en una final de un Grand Slam.Te puede interesar Lo mas visto\n",
        "url": "https://www.elindependiente.com/sociedad/deportes/2022/01/30/la-final-del-open-de-australia-2022-la-segunda-mas-larga-de-la-historia-de-un-grand-slam/"
    },
    "74aaf248-daa8-437f-9eb8-b8fbf5068123": {
        "title": "Empresas tecnologicas mas grandes del mundo 2021: Apple, en la cima",
        "keywords": [
            "Empresas tecnologicas",
            "ganancias masivas",
            "pandemia",
            "Covid",
            "19",
            "mercado publico",
            "exito",
            "control",
            "negocios",
            "global",
            "record",
            "177 lugares",
            "lista Global 2000",
            "Forbes",
            "empresas publicas",
            "Apple",
            "cima",
            "sexto ano consecutivo",
            "demanda",
            "China",
            "ventas",
            "iPhone",
            "aplastar",
            "expectativas",
            "ganancias anuales",
            "rentable",
            "Silicon Valley",
            "valor de mercado",
            "Samsung Electronics",
            "segundo lugar",
            "tecnologia",
            "cuarto lugar",
            "ano pasado",
            "electrodomesticos",
            "pandemia",
            "ingresos solidos",
            "recuperacion",
            "economia mundial",
            "vientos en contra",
            "negocio",
            "semiconductores",
            "escasez global",
            "microchips",
            "ingresos",
            "Alphabet",
            "estable",
            "puesto 13",
            "posicion",
            "gigante del software",
            "Microsoft",
            "deslizar",
            "publicitario digital",
            "Wall Street",
            "dominio",
            "espacio",
            "publicitario",
            "ganancias",
            "Tencent",
            "quinta posicion",
            "salto",
            "momento",
            "ventas",
            "mayores ganancias",
            "mercado",
            "anuncios digitales",
            "benefactor",
            "floreciente",
            "ventas anuales",
            "pais",
            "valor de mercado",
            "Facebook",
            "Intel",
            "IBM",
            "Taiwan Semiconductor Manufacturing Co.",
            "Oracle."
        ],
        "categoriaIAB": [
            {
                "class": "Technology & Computing"
            },
            {
                "class": "Business"
            }
        ],
        "text": "Empresas tecnologicas mas grandes del mundo 2021: Apple, en la cima\n\nLuego de que las empresas tecnologicas registraran ganancias masivas en medio de la pandemia de Covid-19 y debuts en el mercado publico de gran exito, tambien, reforzaron su control sobre los negocios globales y se hicieron mas grandes que nunca durante 2020, reclamando un record de 177 lugares en nuestra lista Global 2000 de este ano, el ranking anual de Forbes de las empresas publicas mas grandes del mundo.Apple encabeza el listado de empresas tecnologicas por sexto ano consecutivo, subiendo dos puestos hasta el numero 6 en la lista general, ya que la creciente demanda en China ayudo a las ventas de iPhone a aplastar las expectativas y elevo las ganancias anuales a un record de 63,900 millones de dolares (mdd), lo que convierte a Apple en la empresa mas rentable del mundo. La firma de Silicon Valley tambien vale mas que cualquier otra compania en el mundo, con un valor de mercado de casi 2,300 mdd cuando se contabilizo en el Global 2000 el 16 de abril.No te pierdas: Elon Musk truena contra el bitcoin: su uso de energia es una locuraEl fabricante de telefonos inteligentes Samsung Electronics recupero el segundo lugar en tecnologia tras caer al cuarto lugar el ano pasado; subiendo cinco lugares al numero 11, en general, gracias al auge de las ventas de electrodomesticos de la compania liderado por la pandemia.Se espera que esos ingresos se mantengan solidos debido a la recuperacion de la economia mundial. A pesar de los vientos en contra a corto plazo para su negocio de semiconductores debido a la escasez global de microchips, Samsung registro ingresos en 2020 de mas de 200,000 mdd.Alphabet se mantiene estable en el puesto 13 de la lista general y ocupa el puesto numero 3 en tecnologia luego de compartir la posicion el ano pasado con el gigante del software Microsoft, que se desliza al numero 4 en tecnologia y al numero 15 en general.Lee: Cofundador de Ethereum dona mas de 1,000 mdd a fondo de ayuda Covid de India y ONGsAmbas empresas tecnologicas destrozaron las expectativas de ganancias de Wall Street durante el ano pasado, sin embargo, el dominio de Alphabet en el espacio publicitario digital ayudo a que sus ganancias se dispararan casi un 17% a 40,300 mdd, superando el crecimiento de ganancias de Microsoft de aproximadamente un 11%.El gigante de Internet Tencent completa los cinco primeros lugares con su posicion mas alta hasta el momento, saltando 21 lugares para aterrizar en el numero 29 de la lista general. Tencent es la unica empresa china entre las 20 empresas tecnologicas mas grandes del mundo, registro las mayores ganancias en ventas y ganancias de todas las empresas entre las 20. Siendo, otro beneficiario del floreciente mercado de anuncios digitales; las ventas anuales se dispararon un 28% a casi 70,000 mdd, mientras que las ganancias se elevaron 72% a 23,300 mdd.Puesto: 1  Nombre: ApplePais: EU Ventas: 293,900 mdd Valor de mercado: 2,300 billones de dolares (bdd).Puesto: 2  Nombre: Samsung ElectronicsPais: Corea del Sur Ventas: 200,700 mdd Valor de mercado: 510,500 mddPuesto: 3  Nombre: Alphabet Pais: EU Ventas: 182,400 mdd Valor de mercado: 1,500 bddPuesto: 4   Nombre: MicrosoftPais: EU Ventas: 153,300 mddValor de mercado: 2bddFoto: StaffPuesto: 5   Nombre: Tencent Holdings    Pais: China   Ventas: 70,000 mdd  Valor de mercado: 773,800 mddPuesto: 6   Nombre: Facebook  Pais: EU  Ventas: 86,000 mdd  Valor de mercado: 870,500 mddFacebookPuesto: 7   Nombre: IntelPais: EU  Ventas: 77,900 mdd Valor de mercado: 263,700 mddPuesto: 8   Nombre: IBM  Pais: EU   Ventas: 73,600 mdd   Valor de mercado: 119,400 mddPuesto: 9  Nombre: Taiwan Semicon-ductor Manufac-turing Co. Pais: Taiwan Ventas: 48,100 mddValor de mercado: 558,100 mddPuesto: 10 Nombre: OraclePais: EU   Ventas: 39,700 mdd  Valor de mercado: 227,700 mddSiguenos en Google Noticias para mantenerte siempre informado\n",
        "url": "https://www.forbes.com.mx/tecnologia-empresas-tecnologicas-grandes-mundo-apple-liderando/"
    }
}
