{
    "pre-b42video10": {
        "url": "https://contextual-repo.tappx.net/B42/B42video10.mp4",
        "text": "Las oposiciones a maestro en la Comunidad de Madrid han arrancado este sabado Asi desde el proximo mes de septiembre, con el comienzo del curso escolar dos mil veintidos dos mil veintitres tres mil nuevos maestros se incorporaran a la educacion publica madrilena. Desde primera hora de la manana a los opositores han mostrado sus ganas de enfrentarse Esta prueba, a pesar del nerviosismo. Fue muy nerviosa porque es mucho trabajo, todo un ano de trabajo, de esfuerzo, de estudiar, trabajar en el colegio de maestra y la verdad que esperemos que vaya bien, pero muy nerviosa. Necesita mucho tiempo, mucha preparacion y dedicarte Deja basicamente a estudiar la oposicion ocho horas al dia y demas. Entonces es complicado. Ya te lo quitas de encima y de pasar la prueba y a ver que tal. Por su parte, desde el sindicato Csif se han mostrado preocupados por las temperaturas de calor extremas, por lo que han pedido a la comunidad que acondicione los centros educativos. Lo que mas nos preocupa, sobre todo, es el calor que va a hacer en toda en toda la region y, por tanto, el problema que puede haber con los opositores, con los desmayos sobre todo cuando se acerque la mitad del mediodia. Hemos exigido la a la comunidad judia en Madrid al Gobierno que hay condiciones los centros educativos para que se pueda hacer un examen en condiciones. Aun asi, han esperado que estas oposiciones se desarrollen con total normalidad.",
        "categoriaIAB": [
            {
                "class": "Education"
            }
        ],
        "keywords": [
            "oposiciones a maestro",
            "Comunidad de Madrid",
            "curso escolar",
            "nuevos maestros",
            "educacion publica",
            "opositores",
            "prueba",
            "nerviosismo",
            "trabajo",
            "esfuerzo",
            "estudio",
            "colegio de maestra",
            "sindicato Csif",
            "preocupacion",
            "temperaturas de calor extremas",
            "centros educativos",
            "desmayos",
            "medio del mediodia",
            "Gobierno",
            "condiciones",
            "examen",
            "normalidad."
        ]
    },
    "pre-b42video31": {
        "url": "https://contextual-repo.tappx.net/B42/B42video31.mp4",
        "text": "Ya empieza a aprender y vais a poder encontrar miles y miles de ofertas a precios realmente bajos. Hoy te traigo mis veinticinco recomendaciones para que puedas aprovecharlo. Capitulo especial del productor de Amazon que viene cargado de sorpresas. Te traigo mas de veinticinco productos y cosas geniales para que puedas aprovechar todas las ofertas y estoy seguro que es el mejor momento del ano. La idea va a ser la misma de siempre o voy a contar mi experiencia con esta seleccion del producto que vas a poder encontrar en Amazon y mucho cuidado con los precios, porque las ofertas son muy, muy destacadas. Asi que vamos a empezar a disfrutar de los productos y sacan la cartera. Voy a empezar con una seleccion de ofertas sobre Take. No puedo categorizar. Son una serie de productos muy variados y realmente todo y que estan a un precio muy, muy bueno. La primera oferta que os traigo es para el amazonico dos de cuarta generacion. Estamos ante la opcion mas sencilla para entrar en domotica y frutal de este altavoz inteligente. Se trata de un pequeno altavoz, tiene forma de esfera y esta cubierto de tela y que nos permite interactuar por juego para sus funciones inteligentes. Vamos a poder contra los dispositivos inteligentes mediante la voz. Utilizarlo como un centro multimedia va a reproducir musica o pedirle practicamente cualquier tipo de informacion en el prenda. Y lo vais a poder conseguir por diecinueve coma noventa y nueve euros. La segunda oferta que os traigo es para un patinete espectacular. Ha bajado de precio mas de ciento cincuenta euros. Bien parece la maxima referencia urbana. O sea, lo del Newcastle tres, pero estamos ante un patinete que aporte un excelente equilibrio entre potencia, bateria y componentes. Tenemos un diseno de aluminio espacial que realmente robusto, con un peso de veinticuatro kilogramos, una prueba de nueve coma cinco pulgadas y es usted ha desplegado muy, muy solido. Y ojo, porque tecnicamente va a poder con todo. Viene con un motor de tres cientos, cincuenta vatios. Alcanza picos de setecientos junto con una bateria de cuantos hay como ocho voltios, pesa que este limitado a veinticinco kilometros por hora. Cuenta con una excelente aceleracion y una gran potencia para el dia a dia. Y lo mas relevante es que viene con una bateria que puede llegar a hacer cincuenta kilometros de autonomia por supuesto, las mejores condiciones Por este prende y lo vas a poder encontrar porque ciento cincuenta y nueve euros. Un bajon desde los setecientos que tienes que aprovechar La tercera oferta es para el Libano incline el Mini deseado mi y estamos ante lapidado portatil de la marca que ha bajado hasta los diecinueve euros, practicamente el cincuenta por ciento. Se trata de un dispositivo que apenas mide veintiseis centimetros pero que cuenta con un motor de Felip. Acaba de potencia de su accion mas que suficiente para aspirar. Practicamente cualquier superficie cuenta con una bateria que te permite hasta media hora de autonomia en el modo de potencia media. Y ademas viene cuando cabezales para la limpieza, sino que es una pieza portatil. Este por diecinueve euros es una excelente opcion como puerta. Ofertas. Traigo un producto que valorar todas las mananas cuando me tiene hacer un cafe practicamente profesional, sin ningun tipo de esfuerzo. O presento la cafetera super automatica de la ultima dona soul. Y para este prenda y ha bajado dos cientos euros. Respeta su precio oficial. Asi que si soy cafeteros, estoy convencido de que os interesa. Estamos ante una cafetera que puede completar todo el proceso de preparacion de forma tamente automatica. Lo unico que debemos hacer es echar el grano, echar la leche, echa el agua y seleccionar cafe que queramos y en un minuto lo vamos a tener completamente listo. Aqui estoy viendo el resultado es exactamente igual que el de una buena cafeteria. Tener en cuenta que estamos ante un cafe que parte directamente del grano y que se mueve por completo el momento de parar la taza. Mas alla del ex Frente cafe tambien estamos ante una cafetera inteligente, la cual se va a conectar al telefono para personalizar todas nuestras debidas. Podriamos incluso que era nuestro cafe con el tamano de porciones que deseemos y tambien pedirle que lo haga todo directamente del telefono. Vas a tener amanecer completo muy pronto en el canal, pero si quereis el mejor precio, aprovechar la oferta de ahora por novecientos noventa y nueve euros se realmente brutal. Voy ahora con un kit de limpieza particulares deseado mi utilizarlos TW se deberiais tenerlos en casa. O sea, lo de este pequeno boligrafo Tres en uno para limpiar por completo nuestros auriculares, incluyendo todo lo que hace falta. Se compone por este unico accesorio que tiene tres cabezales y funciones. Un cepillo de limpieza para estuche de los auriculares es el que se utiliza para limpiar la zona que tienen dificil acceso. Tenemos un pequeno punzon para las cavidades o zonas de dificil acceso y tambien una pequena escobilla para pulir el resultado. Y ojo porque ha bajado de precio hasta los cinco coma noventa y nueve Al principio se hablaba del asistente mas economico de Alexa, pero estallo el conflicto mas espectacular y quedarte un descuento de hasta cincuenta euros. Bossa Lo del eco son quince. Esta nueva pantalla interactiva que tiene Alex enterado y que lleva la parte multimedia a otro nivel. La idea de este concepto de que sea realmente como un cuadro que podemos poner directamente la pared o directamente la estanteria y que ya esta formas interes con la decoracion y que nos has dejado a las opciones multimedia, como su propio nombre indica, viene con un panel de quince coma seis pulgadas con resolucion Full HD completamente tactil y desde aqui vamos a poder visualizar todas las consultas y colocar un monton de fondos artisticos que lo convierte en un cuadro. Tambien vamos a poder reproducir contenido multimedia Netflix en Youtube. Entre. Envidio en lo que queramos y tenemos un sistema de sonido que se compone por dos altavoces y que suena realmente bien. Podria pasarme todo el dia mencionando todas las opciones que nos ofrece, pero lo mas relevante es que ha bajado de precio atado a ciento noventa y nueve euros. En el numero siete. Os traigo un pequeno accesorio para el apego. Ya estamos ante un pequeno estanque. Nos va a permitir cargarlo con mucho estilo, siquiera parecido Una excelente idea de regalo o sala de este pequeno soporte de la marca. Le hago y la unica utilidad real que tiene estan deja el albergo sobre la mesa mientras se esta cargando. Obviamente, lo mas interesante es el diseno Pinta con forma de Hay po- quedara como una pieza. Decoracion excelente. Nuestro Z tambien debe saber que va a ser compatible con toda la linea de Apple voz y que ha bajado de precio hasta los nueve euros. Me Siento ahora en un bonito calidad precio. Este no lo ofrece absolutamente todo para productividad y ademas ha bajado de precio hasta los dos cientos euros. Os hablo del veintiuno joven doble veinticuatro ochenta y cinco Tf y estamos ante un monitor veintitres coma ocho pulgadas, que tiene resolucion full HD y que va a una tasa de reflejo de setenta y cinco vertidos. Lo que mas destaca en este modelo es otro punto clave que realmente van a marcar la diferencia El primero es un diseno minimalista con el frontal practicamente sin Marcos lleguen, fermenta, Jun a la altura, inclinacion y colocaron disposicion vertical, algo realmente util para utilizarla en productividad. Es un relacion de conectarse a dispositivo mediante puerto USB tipo C, cumpliendo el cable directamente en la caja. Y el tercero es que viene con un microfono y un altavoz. Vamos a poder realizar nuestra conferencias utilizando directamente el monitor. Yo personalmente lo estoy utilizando como un bonito secundario y me ha venido genial para mejorar la productividad. Me ayudo muchisimo evitar los videos directamente con el Marc y termino con las ofertas En esta categoria convierte a las puertas del favorito. El cuarto, una oferta de mas de cincuenta euros. O sea, lo del juego y son yo y estamos ante una todo. Porta de queria un diseno cilindrico y cobertura de vela y con certificacion y sesenta y siete para que no te preocupes de que se moje Pese a este compacto diseno. Cuenta con un sistema sonido de excelente calidad que esta firmado por de Yale. Se compone por un altavoz, un Twitter y los radiadores pasivos. Tenemos una potencia que tambien sorprende muchisimo. Llega hasta los treinta barrios y suena realmente fuerte para este concepto. A mi personalmente me parece del todo a puerta desde referencia y ahora se puede encontrar por ochenta y nueve euros. Dejo de lado todo cierto producto para tener las mejores ofertas en telefonos y jugo. Lo estudio que ha encontrado empieza con el Real MIG de que ahora se puede encontrar por dos cientos, sesenta y nueve euros, un descuento de practicamente el cincuenta por ciento. Y no nos olvidemos que estamos ante el referente en gama Alta calidad, precio de dos mil veintiuno. En el tenemos el chip ese Santiago ocho, cientos, sesenta y ocho con una puntuacion de mas de ocho cientos mil puntos en antidoto. Tenemos una pantalla AMOLED a ciento veinte hercios, una bateria para unas seis horas de pantalla activa, una configuracion de camaras triple bastante versatil y un diseno en cristal en cuero de Gano muy muy interesante por dos, cientos, ochenta y nueve euros. Esta totalmente regalado. El telefono aparato de este video tiene operacion y con sus caminos de once abajo hasta los ciento cincuenta y nueve euros, me parece todo un precio. Azo Estamos ante un telefono que cuenta con un panel AMOLED a noventa hercios, el chip Snapdragon Seiscientos ochenta, que apuesta practicamente de ciento mil puntos En han tutto y con un rendimiento bastante decente, una bateria de cinco Emilian periodos y una confirmacion de camara basica con el principal de cincuenta megapixeles. La marca tambien actualizado. El diseno con una linea un poco mas rectangular que le sienta bastante bien. Como se por ciento cincuenta y nueve euros. No podeis dejarlo escapar La tercera gran oferta va a ser para igual. Pues North os y estamos ante un telefono que tiene unos seis meses y esta disponible por dos cientos, noventa y nueve euros. Mas de cien euros de descuento. Estamos ante un telefono de gama media realmente completo. Tiene un diseno que estaria en plastico ya mucho. La atencion. Este color azul. Lo primero que tengo que destacar es el resultado de sus camaras. Esta rinde bastante bien en fotografia y video, incluso en condiciones complicadas. Tecnicamente bien con el City me siete mil dos cientos de media te y con un software que esta basada en oxigeno es que aporta mas de ciento mil puntos en el tutu y el mayor recorte en este modelo. Voy a estar en su panel, que esa mole de que se queda en noventa hertzios pero por dos, cientos, noventa y nueve euros es una excelente alternativa y la ultima gran oferta para el poco EFE tres. Un telefono todoterreno en la gama media que va a poder con todo, en el tenemos el centro es una gran ocho cientos setenta que logra mas de setecientos mil puntos. En han Tutu prendiendo en el dia a dia de una forma excelente viene una excelente pantalla AMOLED, asiento de interes Dios, altavoces estereo y bateria para unas seis horas de uso continuado. Tambien tenemos un diseno de cristal que llama mucho la atencion y quiza la mayor pega de este modelo se va a encontrar en las camaras. Son aceptables, pero no va a estar a la altura del resto. Lo vas a poder encontrar por dos, cientos, cincuenta y nueve euros. Me centro en los relojes y pulseras inteligentes. Hijo, porque hay oferta muy, muy buenas. La primera oferta que os traigo es parecido amigos Life y estamos ante sobre lo calidad precio dos mil veintiuno y ya ha bajado de precio hasta los treinta y cinco euros. Por este precio Vamos a tener un reloj deportivo que esta cargado de actividades, que tiene un GPS bastante bueno para los entrenamientos, que tambien tiene los sensores que cumplen realmente bien. Tenemos un diseno cuadrado en plastico gomoso que realmente comodo para el uso diario y una pantalla TFT que bastante vistosa y que cuenta con un monton de esferas y logicamente personalizacion. Sete pensando en comprar un reloj inteligente, barato. No lo pensais mas?. La segunda alternativa que os traigo acaba de salir al mercado y ha bajado bastante de precio. O sea, lo del juego Office dos y lo vas a poder encontrar por ciento diecisiete euros. Sinceramente, un precio que no tiene ningun tipo de sentido es que juego y lo integrado con Almunia es en su interior y ahora tenemos un hardware mucho mas completo. Vamos a poder realizar llamadas, mete musica en su interior, incluso responde notificaciones a nivel deportivo me ha parecido excelente. Tiene sensores avanzados, un GPS de alta precision y mas de cien actividades. Y por supuesto, tenemos el caracteristico diseno rectangular que se queda a medio camino entre una pulsera y un reloj. Si hayas echado el ojo, deberias aprovechar esta excelente oferta La tercera alternativa que os traigo viene de la mano de honor con su nuevo reloj inteligente. Estamos ante una apuesta muy parecida a la anterior, pero con un toque diferente, pues solo del honor VHS tres y nos ofrece toda la esencia de Hawai, pero con algunas limitaciones. En este caso tenemos un sistema que no nos permite instalar aplicaciones, pero si que tenemos todas las funciones en el interior. Podemos realizar y responder llamadas y meter musica en su interior. Y tenemos un apartado deportivo con GPS, con sensores avanzados y con mas de cien actividades. En cuanto a su diseno, estamos ante uno de los clasicos que esta acabado en hacer inoxidable. Me encanta como queda en la muneca y se acompana de una pantalla AMOLED que se ve realmente bien. Este prende y lo vas a poder encontrar por ciento sesenta y nueve euros. Cincuenta euros de descuento y termino los relojes. Colar que nadie mas completa para Andreu el Samsung Galaxy dos cuatro. Y es que, pese a ser el gran referente actual, ha sido capaz de bajar de precio hasta los ciento cuarenta y nueve euros. Estamos ante un reloj, las ICO, que esta acabado en la nacion de aluminio y que vienen con guardias en su interior. Como sistema operativo. Vamos a poder estar a practicamente cualquier aplicacion. A nivel deportivo tenemos asiste espectacular. Cuenta con sensores avanzados, electrocardiograma. Tambien tenemos la opcion de pagar mediante NFS o instalar una tarjeta SIM. Tambien llamadas almacenamiento interno y junto a una pantalla AMOLED que realmente espectacular se beso. Desalienta practicamente todos los niveles comidas. Puedes imaginar sobre la limitacion?. Esta en la bateria, pero si eres consciente de ello y no te importa, No te lo pienses mas En cuanto a busquedas inteligentes, se ha tenido dos opciones que han bajado bastante de precio La. Primera de ellas es la reunion Marban pro y al menos a dia de hoy estamos ante una de las mejores alternativas que hay en el mercado. En ella. Tenemos el completos Owen deseado me que sabe lo bueno Si con los cuadrados, junto con un apartado deportivo muy completo y una excelente pantalla mole que tiene regulacion automatica. Vamos a tener un monton de opciones de personalizacion y autonomia para taller Guia de uso y jugo en el precio porque la vas a poder encontrar por solo treinta euros los segundos. Cinco. Extraigo el ajo, huelga seis y estamos ante un conflicto muy parecido al anterior y que ha bajado de precio a treinta y tres euros. Estamos ante una pulsera que tiene un formato rectangular, con una pantalla AMOLED que tambien se ve genial pero que no tiene regulacion automatica. Este modelo destaca por su completo apartado deportivo cuenta, como decimos disponibles, medicion del ritmo cardiaco y oxigeno en sangre y un monton de opciones de personalizacion. Ayer dio y seguimos estando ante una excelente tercera y con este precio no se le puede pedir mucho mas. Dejo de lado los relojes de pulsera para hablaros ahora de auriculares. O sea, de acuerdo alternativa Muy, muy buenas La primera oferta va a romper todos los esquemas Estamos ante los auriculares deportivo para dos, deseado mi y que bajen hasta los once, coma noventa y nueve. O sea, lo de los REM y baste la y cuenta con una pequena de silicona que de que se encaje muy bien el oido. Como ya le estamos ante unos auriculares muy sencillos, cuenta con un sonido bastante decente, como la presencia de graves, una autonomia para cinco Gratis o continuado, unos microfonos bastante aceptables y, sobre todo, un precio muy, muy bajo. La verdad que por doce euros no se le puede pedir mucho mas. Ojo con el segundo modelo, porque mi apuesta personal, calidad precio, o sea, lo de lo real me iba a ser tres y ahora esta en oferta por cuarenta y cuatro euros. Tenemos un diseno que sigue la misma linea que la generacion anterior, pero no son un poco mas decretos y compactos. Lo que mantengo destaca en este modelo. En la potente cancelacion de ruido llegaste a la veintidos decibelios y baila muy, muy notablemente. En ellos tambien tenemos un sonido bastante bueno, con grave, ligeramente subidos, uno de una nina que llega hasta las cinco horas y media de reproduccion, una microfono bastante decentes. Una aplicacion muy, muy completa. Si yo fuera vosotros no me perdia la oferta. Por cuarenta y cuatro euros me voy a centrar ahora los mejores auriculares de la actualidad. Y ojo, porque han bajado de precio practicamente la mitad de lo que costaba en el lanzamiento. O sea, lo de los sonido de doble EFE mil X M cuatro y nos ofrecen el mejor sonido y la mejor cancelacion de Rio de la actualidad, llegando a unos niveles que no se habian visto hasta la fecha. Tenemos tambien autonomia. Queda para siete horas de reproduccion continua, una muy buena configuracion de microfonos y una latencia muy muy reducida, sino que es lo mejor del mercado Ahora lo vas a poder conseguir por ciento setenta y nueve euros y la ultima de las ofertas es el unico. Ese mineral lo juego describas cuatro que han bajado bastante de precio. Este modelo se que apuesta por un diseno tipo equipos con un cabeza logrado de un palito y son muy llamativos en este color cromado y como tal tengo que destacar su excelente sonido. Es una habilidad y realmente nitido. Tambien tenemos una cancelacion de ruido a Tiago. Era bastante ligera. Un planeta til para controlar toda la reproduccion, una buena configuracion de microfonos y una latencia muy, muy reducida. Ahora lo vais a poder encontrar por ochenta y cuatro euros y determinar el video contable calidad precio que esta en oferta. Seria mi recomendacion personal si tuviese que comprarme uno. O sea, lo de la burbuja iba, pero no inversion. Y estamos ante una renovacion que la mejora absolutamente todo, pero sin subir el precio. La parte este diga, te va a romper todos los esquemas. Es el tablet con el frontal mas aprovechado que he visto en el mercado. Contaron tambien con un cuerpo de aluminio, tantos planos visualmente parece muy, muy atractivo. Tecnicamente va a cumplir de sobra. Viene con un panel y PS. Diez. Coma ocho pulgadas que tiene la solucion nos queda, se ve realmente bien y tambien tiene Wayne Hale uno para ver el contenido. Su potencia viene del chisme. Ataque riojano Veinticinco o tiene mas de tres cientos mil puntos?. En han todo y no excelente rendimiento y nos aporta una autonomia. Va unas ocho horas de reproduccion continua. Ahora no vas a poder encontrar la oferta por dos, cientos, treinta y nueve euros. Y hasta aqui ha empezado especial para aprender de Amazon. Una seleccion de mas de veinticinco productos que han bajado muchisimo de precio y como habeis visto, son muy variados. Recuerda que el treinta y va estar disponible hasta manana, trece de julio incluido. Asi que si estoy pensando en comprar algo, este va a ser el mejor momento o dejar de todos los enlaces directamente la descripcion que eso ha parecido la seleccion de productos, dejando vuestra opinion de los comentarios. Yo me despido ya por hoy Espero que os haya gustado el video ha sido asi. Os animo a que la isla y se que vais a mi canal Un Saludo a todos y no pegando pronto.",
        "categoriaIAB": [
            {
                "class": "Shopping"
            }
        ],
        "keywords": [
            "",
            "Ofertas",
            "precios bajos",
            "sorpresas",
            "Amazon",
            "Domotica",
            "altavoz inteligente",
            "Amazon Echo 4a generacion",
            "Patinete urbano con diseno robusto",
            "motor de 350 vatios y bateria de 48V",
            "autonomia de 50km",
            "precio rebajado de 159 euros (antes 700 euros)",
            "Portatil Lenovo Ideapad 3",
            "rebajado a 19 euros (50% de descuento)",
            "Cafetera super automatica De'Longhi Soul",
            "preparacion completamente automatica",
            "conectada al telefono",
            "descuento de 200 euros (precio actual 999 euros)",
            "Kit de limpieza para auriculares con 3 cabezales y funciones (cepillo",
            "punzon y escobilla) de la marca Xiaomi",
            "utilizable en casa."
        ]
    },
    "pre-b42video13": {
        "url": "https://contextual-repo.tappx.net/B42/B42video13.mp4",
        "text": "La salud esta especialmente relacionada con la alimentacion y en especial con los alimentos que tomamos. Por eso es super importante saber que alimentos escoger y cual es evitar con el fin de mejorar nuestra salud y nuestro estilo de vida, como lo podemos mejorar puesto a traves siempre de la alimentacion y olvidandonos de hacer dietas. Hay que aprender a comer Hola a todos. Que tal En el video de hoy os voy a hablar de por que fracasan las dietas y sobre que alimentos debes incluir en tu alimentacion y cuales debes evitar Muchas personas se empenan en hacer dietas pensando que son un milagro para adelgazar super rapido. Pero sentirse bien consigo mismo para encontrarse mas saludables es la clave y las dietas. Hay que decir que no son un milagro y que no hay una formula matematica que a todo el mundo no sirve. A todas las personas no les funcionan las mismas dietas ni obtienen resultados al mismo tiempo. Por eso es importante aprender a comer e ir a un nutricionista. Es mas, la mayoria de las dietas parten de un error desde el principio. Y es que, al igual que las dietas son puntuales, sus efectos tambien lo son. Asi que lo que deberia plantearse tanto una persona que quiere perder peso como a alguien que busca sentirse mejor consigo mismo, es llevar un estilo de vida mas saludable. Lo que debe de hacer no es una dieta, sino debe modificar su estilo de vida y aprender a comer. Es decir, cambiaremos nuestros habitos, nuestra alimentacion, incluiremos ejercicio fisico en nuestro plan en semana. Y para que todo esto sea Ha, continuo, debemos de hacer lo rutina y no algo puntual. Por cierto, si quieres que hago un video sobre consejos para llevar un estilo de vida saludable, pues dejamelo en comentarios y lo preparamos. Centrandonos ya en la alimentacion, es importante destacar que la alimentacion no debe ser obsesiva en cuanto a la ingesta de calorias o nutrientes. Lo principal es comer de forma equilibrada comida de calidad y minimamente procesada. Hace un tiempo surgio el movimiento real futil. A dia de hoy esta en boca de todo el mundo Este movimiento, que es lo que defiende, pues defiende la comida real y la importancia que esta tiene en nuestra salud. Segun este movimiento, los alimentos se dividen en tres grandes grupos El primer grupo es el de la comida real, es decir, los alimentos minimamente procesados o que su procesamiento industrial no haya empeorado la calidad de su composicion Ni interferido en las propiedades saludables del mismo. Cuales serian estos alimentos?. Pues las verduras, las hortalizas, las frutas, los frutos secos, las legumbres, el pescado, el marisco, los tuberculos, los cereales que se cien por cien integrales o de grano entero. Tambien entrarian los huevos, las carnes sin procesar la leche fresca, por ejemplo, tambien las hierbas y las especias, las semillas. Y tambien entraria el cafe y las infusiones El. Segundo grupo son alimentos reales, pero que han pasado por un proceso industrial o artesanal beneficioso y que no altera sus propiedades saludables. Estos alimentos que se obtienen de la adiccion o retirada de algun ingrediente, o tambien aquellos que se obtienen de aplicar algun procesamiento industrial para hacerlos mas seguros, duraderos o agradables. Estos productos suelen venir envasados y en la etiqueta nutricional Hay siempre de uno a cinco, ingredientes de los cuales no hay ninguna cantidad significativa menor igual al cinco diez por ciento del total de azucar de harina refinada o de aceite vegetal refinado. Algunos ejemplos de buenos procesados son, por ejemplo, el aceite de oliva virgen extra, la, los yogures, los lacteos fermentados, el pan integral cien por cien, el chocolate negro o el cacao en polvo, siempre que sea mayor de un setenta por ciento. Tambien, por ejemplo, el gazpacho envasado, las legumbres de bote, el pescado en lata, las bebidas vegetales sin azucares anadidos, el jamon iberico de bellota o comida real congelada o envasada al vacio. Nuestra alimentacion se debe basar en comer comida de los dos grupos que acabo de mencionar. De esta forma no sera necesario hacer ninguna dieta, ni pasar hambre, ni alimentarse a base de lechuga y lechuga todo el tiempo. Se trata de comer comida de verdad que no haya sido modificada ni contenga ingredientes que a la larga pueden llegar a ser nocivos para nuestra salud. Los alimentos que se deben evitar son los que se encuentran en el tercer grupo, que son los ultra procesados. Estos suelen tener mas de cinco ingredientes y entre ellos se encuentran las harinas refinadas, los aceites vegetales refinados, los azucares anadidos, los aditivos y la sal. Este tipo de ingredientes consigue que los alimentos sean duraderos, que sean atractivos, que tengan un buen sabor y ademas, que sean de un precio bajo. Pero son productos que, aunque nos aportan energia, no nutren y acaban perjudicando nuestra salud. Algunos ejemplos de ultra procesados serian, por ejemplo, los refrescos, las bebidas azucaradas, Las, bebidas energeticas, los zumos envasados, los lacteos azucarados Tambien, la bolleria, los panes refinados, las carnes procesadas, las prisas industriales tambien, por ejemplo, galletas derivados. Tambien todos los feos reales si son refinados las barritas. Estas energeticas tambien. Si son muy procesadas, tambien entrarian los productos precocinados. Las patatas fritas, pues nada, que tantos no gustan, pues entrarian aqui las chucherias y los helados. En definitiva, todos son productos que son artificialmente, que son muy densos en calorias y son pobres en nutrientes. Son productos que inhiben los mecanismos naturales de la sociedad y ademas desplazan y sustituye en el consumo de alimentos reales, ya que tienen la mayor disponibilidad y mayor publicidad porque son productos que nos entran mucho por los ojos, pero no son buenos. Esto no significa que no puedas comer nunca jamas de estos productos ultra procesados, simplemente que cuanto menos los consumas, pues mejor. Y cuanto mas bases tu alimentacion en comida real y saludable, pues mas sano estaras y menos deficiencias de nutrientes o vitaminas tendra la. Esto hay que siempre acompanarlo con un estilo de vida y unos habitos saludables que lo que nos hagan es que nuestras dietas sean innecesarias porque tendremos un aspecto mucho mas saludable y nos sentiremos mejor con nosotros mismos. Y es muy importante que siempre adaptemos nuestra ingesta calorica a nuestro gasto en calorias. Si quereis que profundice mas en algun tema que seguro que se han surgido mil dudas porque no puedo explicarlo todo en un solo video, solo teneis que decirmelo y os contestare las dudas que tengais y hare. Vivio de lo que necesiteis os apetezca, que os cuente. Pero bueno, en definitiva, como resumen, aprender a comer y comer de manera saludable, nos vemos el proximo dia a",
        "categoriaIAB": [
            {
                "class": "Health & Fitness"
            }
        ],
        "keywords": [
            "",
            "Alimentacion",
            "Alimentos",
            "Dieta",
            "Nutricionista",
            "Estilo de vida saludable",
            "Realfooding",
            "Comida real",
            "Alimentos minimamente procesados",
            "Verduras",
            "Hortalizas",
            "Frutas",
            "Frutos secos",
            "Legumbres",
            "Pescado",
            "Marisco",
            "Tuberculos",
            "Cereales integrales",
            "Huevos",
            "Carnes sin procesar",
            "Leche fresca",
            "Hierbas y especias",
            "Semillas",
            "Cafe",
            "Infusiones",
            "Alimentos reales procesados",
            "Aceite de oliva virgen extra",
            "Yogures",
            "Lacteos fermentados",
            "Pan integral",
            "Chocolate negro o cacao en polvo (>70%)",
            "Gazpacho envasado",
            "Legumbres de bote",
            "Pescado en lata",
            "Bebidas vegetales sin azucares anadidos",
            "Jamon iberico de bellota",
            "Comida real congelada o envasada al vacio",
            "Alimentos ultra procesados",
            "Harinas refinadas",
            "Aceites vegetales refinados",
            "Azucares anadidos",
            "Aditivos",
            "Sal"
        ]
    },
    "pre-b42video25": {
        "url": "https://contextual-repo.tappx.net/B42/B42video25.mp4",
        "text": "Las primeras imagenes del telescopio espacial James Webb han sido recibidas con una mezcla de entusiasmo y de alivio por parte de la NASA y de los astronomos de alivio porque el James Webb es el sucesor del joven. Pero hay una diferencia muy importante entre los dos telescopios. Y es que el joven orbita alrededor de la Tierra, a unos quinientos kilometros de altitud y se construyo con la idea de que si fallaba cualquier cosa pudieran ir astronautas a repararlo. Y de hecho, poco despues de lanzarlo no funcionaba bien y hubo que ir a repararlo con el James Webb es distinto. El joven fue se ha enviado a un millon y medio de kilometros de la Tierra, cuatro veces mas lejos que la Luna. Y si falla cualquier cosa, nadie podra ir a repararlo y se habran perdido diez mil millones de dolares de inversion y muchas cosas podrian fallar porque este telescopio es tan grande que no cabia dentro de ningun cohete. Hubo que doblarlo con como un origami para poder lanzarlo, ponerlo en orbita y una vez en el espacio hubo que desplegarlo como una rosa que se abre en una secuencia de movimientos muy complicada, muy delicada, que nunca antes se habia aprobado en el espacio y en que habia muchas cosas, muchos pasos que podrian salir mal. Y estas primeras imagenes tan nitidas lo que demuestran es que todo ha ido bien y que el el telescopio James Webb funciona correctamente. Por lo tanto, la primera reaccion ha sido un gran suspiro de alivio. Y despues del alivio viene el asombro, la maravilla. Y no solo porque las primeras imagenes son espectaculares, las del joven tambien lo son Pero. Hay otra diferencia muy importante entre el telescopio a favor y el James Webb. Y es que el jabali observa luz visible, la que vemos con nuestros ojos, mientras que el James Webb observa radiacion infrarroja y tienen que imaginarse que la luz tiene forma de ondas. Cuando los solventes estan muy juntas vemos tonalidades azules violetas. Cuando estan mas separadas, las vemos de tonalidades rojizas y cuando se separan mucho mas, entonces Es son infrarrojas, ya no las vemos. Y esto es importante porque el universo, como saben, esta en expansion y las galaxias lejanas se alejan de nosotros. Y cuanto mas lejos estan, mas rapidos se alejan. Y y al alejarse la luz que nos diera de estas galaxias las ondas de la luz se estira. Es como una goma en que las ondas se van separando y la luz de estas gracias tiende a volverse cada vez mas roja, mas rojiza y con las galaxias que estan muy lejos, las que aquellas cuya luz ha tardado mas en llegar Nos, por lo tanto, cuya luz ha viajado mas tiempo en el espacio, son galaxias mas antiguas, mas primordiales, mas proximas al origen del universo. Con estas galaxias tan lejanas, su luz se ha estirado tanto que vistas desde aqui desde la Tierra y ya no es ni roja, es infrarroja y es una luz que el joven no puede ver y que el telescopio espacial James Webb si que podra ver, por lo tanto, lo que nos ha regalado la NASA con la ayuda, con una participacion de la Agencia Espacial Europea, con participacion tambien de cientificos, ingenieros espanoles. Lo que nos han regalado es un telescopio disenado para ver lo nunca visto y destinado a cambiar nuestra vision del universo",
        "categoriaIAB": [
            {
                "class": "Science"
            },
            {
                "class": "Technology & Computing"
            }
        ],
        "keywords": [
            "Telescopio espacial James Webb",
            "NASA",
            "Astronomos",
            "sucesor",
            "joven",
            "Tierra",
            "altitud",
            "astronautas",
            "repararlo",
            "millon y medio de kilometros",
            "Luna",
            "inversion",
            "cohete",
            "origami",
            "espacio",
            "radiacion infrarroja",
            "luz visible",
            "galaxias",
            "expansion",
            "alejan",
            "ondas",
            "tonalidades",
            "violetas",
            "rojizas",
            "infrarrojas",
            "viajado",
            "proximas",
            "origen del universo",
            "Agencia Espacial Europea",
            "cientificos",
            "ingenieros espanoles",
            "universo."
        ]
    },
    "pre-b42video8": {
        "url": "https://contextual-repo.tappx.net/B42/B42video8.mp4",
        "text": "Esta campana de las becas simplemente corresponde al nerviosismo que tiene el San chismoso porque han vivido siempre del enfrentamiento entre el hombre y la mujer, entre el rico y el pobre, y pretendian que la clase humilde les perteneciera a ellos. Es mas, viven de multiplicar a la gente humilde. Viven de multiplicar la pobreza para vivir de ella. En el momento en el que hemos roto con esto de este momento en el que nosotros hemos antepuesto los intereses de los ciudadanos a los nuestros y por tanto la clase trabajadora ha dicho, el partido que me representa es el Partido Popular. Necesitan volver a las campanas como las que vimos, donde en las zonas basicas de salud decian sin ningun rubor que aplicamos esa concentracion de The sanitarios porque eran pobres cuando era algo que haciamos en toda la Comunidad de Madrid y era en beneficio de la salud de todos. Esto mismo lo hemos visto con el asunto de las becas nosotros de seiscientas mil becas en un ano record en becas, en la Comunidad de Madrid de seiscientas mil becas que damos a los ciudadanos, todos aquellos que las necesitan por motivos economicos. Veinte mil van destinadas a una clase media que cada vez es menos clase media, que esta mas empobrecida y por supuesto, Sanchez lo que quiere y la izquierda es que venga a lo que consideran que es lo suyo.",
        "categoriaIAB": [
            {
                "class": "Politics"
            }
        ],
        "keywords": [
            "campana de becas",
            "San chismoso",
            "hombre",
            "mujer",
            "rico",
            "pobre",
            "clase humilde",
            "multiplicar",
            "pobreza",
            "ciudadanos",
            "Partido Popular",
            "zonas basicas de salud",
            "concentracion de The sanitarios",
            "Comunidad de Madrid",
            "beneficio",
            "salud",
            "asunto de becas",
            "seiscientas mil becas",
            "ciudadanos",
            "motivos economicos",
            "clase media",
            "empobrecida",
            "Sanchez",
            "izquierda."
        ]
    },
    "pre-b42video11": {
        "url": "https://contextual-repo.tappx.net/B42/B42video11.mp4",
        "text": "La suspension de las clases presenciales desde el doce de marzo, obligada a la comunidad educativa a replantear su sistema. Para que los alumnos puedan acabar el ano, los profesores han decidido darle una vuelta a siempre al dia en gran parte de las familias. Hoy nuestro pais, cocinas y salas de estar convertidas en aulas improvisadas al confinamiento, ha obligado a trasladar la relacion profesor y alumno a traves de una pantalla. Un reto para muchos profesores que intentan dotar de normalidad una situacion a veces complicada Palma que ha supuesto para ti esta nueva situacion. Veranos algunos dias de a traves de una pantalla solamente. Primero, un reto personal muy grande, porque es verdad que en el colegio usamos mucho las nuevas tecnologias, pero nunca hasta este punto de empezar a aprender cosas casi sobre la marca esta convirtiendose muy satisfactorio. Estan respondiendo muy bien en todo lo que se ha convertido en un reto para esta. Por una parte, me da con un gusto profesional comprobar que esta saliendo relativamente bien, relativamente bien y que ya estan respondiendo bien El Mayor reto ahora mismo es normalizar. Nosotros llevamos desde el principio del confinamiento aplicando clases online y creo que ya ninos lo van asimilando un poquito mejor. Nosotros como docentes tambien. Pero quiza la cuestion principal era verlo como como algo normal Pero. La normalidad no es la misma para todas las familias. La epidemia empeorara la brecha educativa. El confinamiento en casa perjudica mas al rendimiento de los ninos de las familias mas humildes. Segun la ONG Save The Children, un cuarenta y dos por ciento de las familias con ingresos menores de novecientos euros no dispone de ordenador en casa y un veintidos por ciento ni siquiera tiene agresora Red. Veo que ya esta casi todo conectado por aqui, asi que vamos a dar comienzo a la clase y ahi esta de nuevo el profesor, adaptandose a la situacion de cada alumno para sacar lo mejor de el. Alvaro Benjumea, profesor de la ESO de Lengua Literatura en un instituto publico de Sevilla, nos cuenta como ha descubierto la dura realidad de muchas familias Alvaro. Supongo que todos los alumnos no son iguales porque todos vienen de familias diferentes y te habras encontrado diferentes casos. No nos hemos encontrado con la realidad de que hay muchos alumnos que, bueno, no tienen acceso a Internet. Otros alumnos que no se como funciona la plataforma muggle, asi que hemos tenido que cada profesor, digamos adaptar la manera de comunicar, no a la manera de impartir clase Entonces. Yo, en mi caso, un unos grupos a traves de la aplicacion Telegram en lo que bueno, pues reuni a cada club. O sea, que yo imparto Lengua, Castellana y Literatura con el fin un poco de tener una comunicacion mas directa. Los profesores han tenido que reinventarse De la noche a la manana, han pasado de una educacion basicamente presencial a una exclusivamente online. Es el caso de Paloma, que lleva dando clases de matematicas mas de treinta anos viendo las caras de sus alumnos dia a dia pasa. Yo creo que la educacion sin vernos, yo no lo hace hacer. O sea, yo darme educacion por correo electronico hace esto. No se que me aburre mucho. Todo lo que me gusta, dar clase en ese aspecto me aburren todo Entonces. Yo les puse yo he hecho un documento compartido con ellos. Bueno, es usted Quiero ver o no quiero estar sola todo este tiempo?. Anotar y entonces apetece a la clase a cielo, puse el enlace del mito en entran conmigo y aparecieron todos al dia siguiente, lo que decir vamos, hablamos mas barato, mas. Y si vamos a hacer esto no, yo quiero ser como no queremos quedar solo dar clase por videoconferencia es un caos. Se suman los problemas de conexion a veces que son normales, pero tambien puede que empiezan a recibir por el chat. No?. Si no se respeta el turno, entonces el habitual callate!. Aqui no funciona, porque mucho mas, mas dificil de gestionar cada uno en su casa, nada a Si En secundaria, los profesores estan intentando conservar los horarios lectivos habituales para el seguimiento de los contenidos. En el caso de los mas pequenos, en primaria lo que tratan es de construir ese ambito afectivo que es inherente al aula. El mantener la calma y la escucha en una clase en el dia a dia es mas facil. Pero aqui, claro, les emociona todo. Entonces, si estan mas de cuatro ninos, cinco o seis, dependiendo los grupos y dependiendo de los ninos, pues muchas veces es una especie de locura por el pleno, de forma cuando te quieres poner a dar la clase, has perdido un tiempo no Yo. Aparte de ser tutora de de desierto de primaria. Soy instructora de tumba como actividad extraescolar en nuestro Colegio y tambien estamos llevando a cabo las clases online de De Suma como Maria. Muchos docentes han tratado de trasladar tambien las asignaturas mas creativas, incluso las actividades extraescolares Pero y los alumnos, como han reaccionado a estas medidas. Cuales han sido sus miedos y sus inquietudes?. La mayor ansiedad que les ha supuesto a ello es la sobrecarga de tareas que han tenido. Porque claro, los profesores hemos establecido una serie de tareas o de pauta que claro, en mucho caso, quizas hemos podido llegar a sobre saturarlos al o a los alumnos. Ahora, como me evaluan ahora que pasa con el examen que no he podido hacer mi yo le digo fijaros en San quita los Juegos Olimpicos como para preocuparnos por la recuperacion de la segunda evaluacion, que se quitandole importancia. No?. Nosotros hemos tenido que reorganizar todo el temario para que los ni yo. Si esto continua asi hasta verano y no nos volvemos a ver a septiembre, pues que intenten perder lo menos que puedan y que lo que ha ahora les quede se cumple casi un mes de encierro. Y para la psicologa Arwen Cavan es un momento crucial para el estado emocional de los ninos, donde los padres deben jugar un papel muy importante. Algo en el Estado de confinamiento se esta alargando mas de lo previsto. Como va a repercutir esto en el estado emocional de los ninos?. Puede haber un momento determinado en que ellos pierdan la confianza en que realmente vaya a haber una fecha limite y que les estamos enganando Vean Empiecen a pensar que esto realmente no va a acabar. Es muy importante que vean a los padres bien seguros. No es bueno que un nino vea a una madre en panico ni a un padre en panico porque entonces el entra en panico vital en esta situacion, que es una situacion adversa. Que ellos vean un punto de referencia. Marti vemos la tele un poquito. Vamos a jugar?. Si.",
        "categoriaIAB": [
            {
                "class": "Education"
            }
        ],
        "keywords": [
            "siento es la desconexion con sus amigos",
            "no poder verlos todos los dias y compartir con ellos como solian hacerlo. Tambien experimentan miedo e incertidumbre por el futuro",
            "por lo que les deparara la situacion causada por la epidemia en cuanto a su educacion y su vida en general. En cuanto a las medidas implementadas para la educacion a distancia",
            "algunos se han adaptado bien y han respondido positivamente",
            "mientras que otros han tenido dificultades para acceder a la tecnologia necesaria o para seguir el ritmo de las clases online."
        ]
    },
    "pre-b42video30": {
        "url": "https://contextual-repo.tappx.net/B42/B42video30.mp4",
        "text": "Que velocidad de Internet Necesitas realmente Quedate si quieres saber lo que las companias telefonicas no nos cuentan, Espana esta entre las mayores infraestructuras de fibra optica de Europa. Y bien, como queda la conectividad dentro de nuestros hogares?. Pocos hablan de esta cuestion y que es la clave de tu velocidad. Verdaderamente Los operadores cada vez nos ofrecen anchos de banda mas y mas y mas grandes. Ahora mismo hay companias que no estan ofreciendo trescientos seiscientos y hasta un gigabit por segundo, pero es necesario contratar estos planes y ampliar nuestro ancho de banda. Hemos recopilado los datos de ancho de banda de las actividades que mas consumimos y la verdad que los datos son muy sorprendentes. Vamos a ver las necesidades reales para una videollamada en HD con uno coma dos megabits por segundo. Tenemos suficiente si queremos anadir personas adicionales con uno coma dos megabits por segundo nos bastara. Si, por ejemplo, quisieramos hacer diez personas con quince megabits por segundo, tendriamos suficiente y Netflix. Pues bien, para reproducir una pelicula Netflix en calidad de Standard, nos valdra con tres megabits por segundo para, por ejemplo, reproducirla en HD. Seran cinco megabits por segundo y por ejemplo para verlo, el ultra XD a cuatro Ca necesitaremos veinticinco mega, a veces por segundo. Y para Gemini videojuegos, pues diez megabits por segundo se considera una velocidad optima para jugar de. Pues bien, pongamos por ejemplo, un un hogar de cuatro personas que simultaneamente estan utilizando estos servicios, pues podria haber una videoconferencia de diez personas. Donde estariamos consumiendo quince megabits por segundo?. Podriamos tener a dos que Emerson la en que estarian consumiendo quien de Davis por segundo en sus habitaciones y luego podriamos tener a otra cuarta persona que estaria disfrutando de Netflix en Ultra CHA cuatro Cayne Tenemos otros veinticinco megabits por segundo. Si lo suma es esto hace sesenta megabits por segundo. Todas estas actividades simultaneamente son menos de cien megabits por segundo. Y vienen entonces porque necesitamos estos anchos de banda tan abultados porque una casa, un hogar con cuatro personas necesita tres cientos megabits por segundo. Bien, la respuesta es facil y sencilla e Dentro de nuestros hogares la conectividad es extremadamente La. Mayoria tenemos un solo Rutter de entrada que dispone de unas antenas y acaba repartiendo la senal al resto de la casa. Como complemento, pues disponemos de repetidores Pele te de repetidores Wifi que a la larga la senal a esas zonas donde tenemos menor cobertura. Pues bien, esos metodos son muy poco eficientes. En definitiva disipa mos los Vegas que recibimos sin aprovecharlos. Tenemos la percepcion de que no nos tira y pasamos a contratar mas tarifa. Es justo lo que esperan que hagamos. Las companias y las operadoras han entrado en una guerra marketiniana por ofrecernos muchos mas megas, trescientos seiscientos mil y dentro de poco sera mucho mas que mil y a mas velocidad, claro, mas pagas para las companias es importante que paguemos tarifas altas de Internet y aunque confirme Davids por segundo, tenemos mas que suficiente para una conexion de lujo. Nos acaban, empuja, va a contratar tarifas de coste de tres cientos o cuatro cientos euros al ano facilmente. La realidad de todo esto es que con una mejora de la conectividad dentro de nuestros hogares seria suficiente con los planes mas economicos del mercado para la mayoria de casos. Pero claro, quien quiera hacer obras en su hogar para mejorar la conectividad, cablear es la solucion. Pero vale la pena Hasta ahora optimizar la conectividad dentro de nuestros hogares dependia de tener un cableado a loco a medida para esas estancias o habitaciones que algunas de las viviendas, por ejemplo de obra nueva, ya disponen. Ya tienen diferentes puntos de Ethernet en diferentes lugares de la casa, no en sus habitaciones, pero la mayoria de nuestros hogares son de diez, veinte, treinta o sesenta anos, como las actualizados. Una de las soluciones Mas nuevas, innovadoras, sencillas y economicas para salir de esta situacion es la fibra optica plastico. La fibra optica plastica es un tipo de fibra muy sencilla y flexible que nos permite pasar por los conductos electricos que disponemos de nuestro hogar y nos permite llegar hasta ese otro punto o habitacion con el maximo de velocidad que nos da nuestro ruteros del cien por cien La fibra optica plastica revolucionaria porque nos permite multiplicar la velocidad de entrada en diferentes puntos de acceso. Asi que si, por ejemplo, tenemos solo cincuenta megabits por segundo contratados, conseguiremos esos cincuenta megabits por segundo, in- tactos en los puntos a los que borre repetido y disfrutaremos de la velocidad al maximo. La foto esta ganando terreno porque es muy simple y facil de instalar que estan facil de instalar. Existen kits, autoinstalable es para que los amantes del bricolaje pueden hacerse la instalacion ellos mismos en pocos minutos. A largo plazo la inversion se nota. Hay una enorme variedad de ofertas, casi todas vinculadas a contrataciones de telefonia y television. Ahora mismo, las ofertas de las que disponemos mas o menos podrian ser las siguientes Podriamos estar hablando de unos seiscientos setecientos euros por una velocidad de seis cientos megabits por segundo, tres cientos megabits por segundo. Podriamos estar hablando de cuatro cientos, veinte euros y una contratacion de cien megabits por segundo. Podria estar alrededor de tres cientos sesenta euros. Por supuesto, depende de cada operador, pero Nuestro consejo es que analices cual es el uso y necesidades que tienes de Internet, cuanta gente desconecta y simultaneamente que uso hace desde Internet. Es decir, haceis videoconferencias. Seis peliculas en plataformas online como Netflix hace es jugais ambos o la enrollo Gaimer. Con eso podreis hacer un analisis concreto de que es lo que necesitais. Apostamos a que no vais a necesitar mas decirme David por segundo a medio plazo. Con una optimizacion de la conectividad dentro de nuestro hogar, podemos estar hablando de una reduccion de la factura considerable. Podriamos estar hablando de unos dos cientos euros al ano, nada desdenable. Si tele trabajas y haces juego online, si disfrutas de plataformas del streaming de video, te invitamos a que hagas Este analisis. Escuches a los expertos y sobre todos esos usuarios que ya lo estan disfrutando en su casa. Si el teletrabajo, el streaming el cuatro cabo Elvin estan entre tus prioridades, te invitamos a reflexionar sobre este tema, que escuches a los expertos y a los usuarios que ya estan disfrutando en sus casas. Nada, gracias por haber llegado al final del video es Estamos abiertos a solucionar cualquier duda. Puedes tener mas informacion en Acteal Ser punto com y nada hasta la proxima.",
        "categoriaIAB": [
            {
                "class": "Technology & Computing"
            }
        ],
        "keywords": [
            "velocidad de Internet",
            "companias telefonicas",
            "infraestructuras de fibra optica",
            "conectividad en el hogar",
            "anchos de banda",
            "datos de ancho de banda",
            "videollamada",
            "Netflix",
            "calidad estandar",
            "calidad HD",
            "Ultra HD 4K",
            "videojuegos",
            "router",
            "antenas",
            "repetidores Wifi",
            "tarifas de Internet",
            "conectividad dentro del hogar",
            "cableado",
            "fibra optica plastica",
            "puntos de acceso",
            "kits autoinstalables."
        ]
    },
    "pre-b42video2": {
        "url": "https://contextual-repo.tappx.net/B42/B42video2.mp4",
        "text": "Y ya les hemos hablado que se pueden encontrar por carretera, pues con un monton de vehiculos militares, porque se esta haciendo una gran maniobra. Una maniobra gigante que esta teniendo ya su vuelta al goloso. Ha sido en Zaragoza, nos mostraba Jose Antonio, Masegosa unos tanques impresionantes y nos contaba como era esa maniobra, pero es que se nos ha pedido un tanque en un TAC Que agobio. Tienes un senor al lado controlando te. Si, tengo a la capitana. Va por si le doy alguna tecla y la liamos. Esto es un Leo para. Es uno de los carros de combate de los mejores que hay en la actualidad de los mas especiales Ademas. No con con mucho glamour. Es como estar metido, ya lo veis, en una lavadora o bien en un submarino, hierros por todas partes. La tripulacion de un leopardo esta compuesta por, en este caso el capitan Abad, que es el que manda. Y luego hay un tirador, que es el que dispara un cargador, que es el que provee de de, de, de de la municion para que el tirador dispare. Y luego un conductor, que en este caso es una conductora. La cabo Perez, capitan. A ver, cuando vamos a hacer un tanque mas comodo. Hola, buenos dias. Pues la verdad es que el objetivo es la efectividad mas que la comodidad, Buscamos que sea un vehiculo fiable y sacar el maximo partido en combate. Vosotros podeis estar en una maniobra. Cuarenta y ocho horas. Digo dias no, Perdon, corazon. O si ya con cuarenta y ocho horas ya. Suficiente, Es decir, dos dias o mas aqui dentro, sin salir. Si, si corre cura. Es una locura, eh, Quereis. Pues siempre nos preparamos en las maniobras, lo en las condiciones mas proximas a lo que como seria la realidad en combate. Y efectivamente, pues perfectamente podemos estar cuarenta y ocho horas aqui realizando todas las actividades que tenemos que hacer una persona normal. Una pregunta a la hora de hacer pis, si no podemos salir como como lo hacemos. Bueno, pues no gestionamos la mejor manera posible. Y una botellita. No, no, no, no llegamos a esos extremos. Sabemos salir en condiciones de seguridad, que se que que podamos salir en un momento. Y si hay un enemigo, pues si hay un enemigo Eso es lo ultimo que se hace, desde luego de las necesidades y se dejan para luego. Y el combate es el combate. Muy bien, vamos a hablar. Bueno, yo ustedes no la van a ver porque esta aqui metida. Yo estoy en la posicion del tirador y me estan viendo. Pues porque me me elevado. Pero ahora van a ver como en cuanto me siento en la posicion del tirador, ya literalmente desaparezco y me voy a bajar un poquito para hablar con la cabo Perez. La cabo Perez. Insisto, es la conductora. Que tal?. Buenos dias. Una pregunta. Esto requiere un carnet especial. Hola. Buenos dias. Si, requiere un carne especial que se llama F F Leopard, porque hay muchos tipos de carnes EFE y ya esta. Simplemente eso. Usted conduce, digamos, a oscuras. Usan Howe. Tiene instrumentos de navegacion?. No. Porque, claro, si tuviera una, un cristal, un libro, un parabrisas, podrian dispararle. Y, claro, es lo ultimo que puede ocurrir en un tanque. Si que tengo unos episcopados, que son unas pequenas ventanitas por las que se ve algo, pero tambien disponemos en caso de de instruccion nocturna, una camara termica con la cual, pues se ve el terreno y mi sistemas de navegacion. Tenemos aqui con una brujula por si el capitan me introduce una ruta a seguir Yo poder seguirla sin tener que sin que el me tenga que estar diciendo por donde tengo que ir Para usted conducir un vehiculo normal estara chupado y Ximo, me imagino. Bueno, no se parece mucho, pero si, Bueno, no, no soy mala conduciendo y aparcando. Que tal ustedes?. Seria capaz de aparcar marcha atras en la Gran Via un Leopard como este marcha atras, India. No por ser por tema de seguridad, pero si que tengo una camara de vision trasera y bueno, seria seria un poco complicado, pero si seria la paz. Bueno, es que estamos hablando de un carro de combate de un leopardo. Madre mia. Aqui Moverse es complicadisimo. Por por cierto, ellos dentro del Leopard llevan la municion. Es decir, los obuses. Misiles. No se que utilizan ustedes aqui. Pues son son proyectiles de ciento veinte de calibre y tenemos podemos alojar hasta cuarenta y dos. Alguien en el carro mas otro en recamara. Serian cuarenta y tres en total. Es decir, que esto no es solamente es una lavadora. No solamente es parecido a ir en un submarino, sino que encima viajan en un polvorin. Por eso tienen que ir con el tanque hermeticamente cerrado. Bueno, mejor dicho, carro de combate. Porque ustedes lo de la palabra Tan que no les gusta lo correcto, es decir, carros de combate. Bueno, pues vamos a salir y vamos a empezar a respirar en un segundito. Hasta luego. No?",
        "categoriaIAB": [
            {
                "class": "Sensitive Content"
            },
            {
                "class": "Uncategorized"
            }
        ],
        "keywords": [
            "manobra gigante",
            "vehiculos militares",
            "Zaragoza",
            "tanques impresionantes",
            "Leo 2E",
            "tripulacion",
            "capitan Abad",
            "tirador",
            "cargador",
            "cabo Perez",
            "maniobras",
            "condiciones de seguridad",
            "enemigo",
            "carne especial",
            "F F Leopard",
            "instruccion nocturna",
            "camara termica",
            "brujula",
            "proyectiles",
            "hermeticamente cerrado",
            "carro de combate."
        ]
    },
    "pre-b42video12": {
        "url": "https://contextual-repo.tappx.net/B42/B42video12.mp4",
        "text": "El preocupante dato sobre natalidad que hemos conocido esta semana ha hecho saltar todas las alarmas. Estamos hablando tan solo de siete Coma siete nacimientos por cada mil habitantes. Es seguramente el peor registro de los ultimos ciento veinte anos, por debajo incluso de las cifras en la Guerra Civil La cifra de nacimientos en Espana es la mas baja en veinte anos, segun han senalado fuentes del Instituto Nacional de Estadistica al dar a conocer los datos provisionales del Movimiento Natural de la Poblacion correspondiente a dos mil dieciocho, publicados este diecinueve de junio Asi el ano pasado se produjeron tres cientos sesenta y nueve mil tres cientos dos nacimientos en Espana Segun estos datos provisionales, frente a los tres cientos sesenta y cinco mil ciento noventa y tres de mil novecientos noventa y ocho, la cifra mas baja de la serie hasta la fecha Desde ese ano, la cifra ha ido aumentando progresivamente y alcanzo el maximo en dos mil ocho para volver a bajar. El ano pasado De este modo, se ha producido un descenso del seis coma uno por ciento respecto al ano anterior y de un cuarenta coma siete respecto a la ultima decada. Ademas la edad media de las mujeres que fueron madres se elevo a treinta y dos coma dos anos en dos mil dieciocho, frente a los treinta y dos coma uno del ano anterior. Otro indicador del retraso de la maternidad se refleja en el numero de nacimientos de madres de cuarenta o mas anos, que ha crecido un sesenta. Hay tres coma uno por ciento en diez anos Por comunidades autonomas. El numero de nacimientos disminuyo el ano pasado en todas, excepto en Melilla, donde aumento un cero coma seis por ciento, mientras Galicia, La, Rioja y Extremadura registraron los mayores descensos.",
        "categoriaIAB": [
            {
                "class": "News"
            },
            {
                "class": "Society"
            }
        ],
        "keywords": [
            "preocupante dato",
            "natalidad",
            "siete por cada mil",
            "registro",
            "ciento veinte anos",
            "cifra",
            "Espana",
            "veinte anos",
            "fuentes",
            "Instituto Nacional de Estadistica",
            "Movimiento Natural de la Poblacion",
            "dos mil dieciocho",
            "tres cientos sesenta y nueve mil tres cientos dos",
            "tres cientos sesenta y cinco mil ciento noventa y tres",
            "serie",
            "aumentando",
            "progresivamente",
            "maximo",
            "dos mil ocho",
            "descenso",
            "seis coma uno por ciento",
            "cuarenta coma siete",
            "ultima decada",
            "edad media",
            "mujeres",
            "madres",
            "treinta y dos coma dos anos",
            "treinta y dos coma uno",
            "retraso",
            "maternidad",
            "nacimientos",
            "madres",
            "cuarenta o mas anos",
            "crecido",
            "sesenta",
            "comunidades autonomas",
            "Melilla",
            "cero coma seis por ciento",
            "Galicia",
            "La Rioja",
            "Extremadura",
            "mayores descensos."
        ]
    },
    "pre-b42video20": {
        "url": "https://contextual-repo.tappx.net/B42/B42video20.mp4",
        "text": "Lo. Primero, una reflexion sobre que este tipo de informaciones esten en manos de periodistas que decidan que se saca y cuando se saca. Yo creo que una conversacion entre un comisario de policia que se ha hecho millonario gracias al Estado espanol y que ha sido usado por el Estado conversando nada menos que con una ministra de Defensa diciendo lo que estan diciendo, pues yo creo que esto es de interes publico desde el momento en el que se tiene. Yo creo que llama la atencion que esto salga en el mes de julio y a partir de aqui yo creo que es muy dificil hablar de que en Espana hay democracia plena. Es gravisimo lo que estamos viendo. Estamos viendo a una ministra de Defensa y a un policia conspirar junto con periodistas que esta es la parte mas grave para hacer dano electoral a un partido politico y para destrozar la reputacion de sus lideres. En este caso, pues de mi cuando era secretario general de Podemos. Una cosa que que, por otra parte, continua, a pesar de que todas esas informaciones eran basicamente de basura. Y de hecho, a pesar de que bueno, pues solo nosotros no tenemos mucha gente que nos quiera en los ambitos judiciales, ninguna ha podido prosperar juridicamente. Sin embargo, sirvieron de material para que durante horas y horas, pues en La Sexta, en Antena, tres en Tele cinco En muchisimas radios se construyera un relato para criminalizar a Podemos. Y los protagonistas de este relato de criminalizacion fueron profesionales del periodismo que si luego dice eso ya es que senora Terradillos, usted llevo esa basura del informe Prisa a la Cadena Ser Senor Ferreras, usted da practicamente a diario godos a Eduardo Inda Senor Alcina, Senora Griso, senora Ana Rosa Ustedes han sido basicamente los voceros de Villarejo y ustedes han sido la punta de lanza de los poderes economicos para destrozar a una fuerza politica en un proceso que tiene que ver con que aqui en Espana tienen que gobernar el PSOE o el PP acordando las grandes cosas. Pero si hay un Gobierno en el que el PSOE se ha visto obligado a tener ministros de Podemos y a pactar con Bilbao con Esquerra Republicana. Entonces es legitimo mentir. Entonces es legitimo utilizar a la policia y a los jueces para perseguir a una formacion politica. Entonces es legitimo saltarse el Estado de derecho. Y si tu hablas del papel que han tenido periodistas muy famosos y millonarios, muchos de ellos con sueldos escandalosos, salen algunos diciendo ayer Esther Palomera que decia No es que Iglesias senalo a periodistas. Problema es que con vuestro trabajo muchos de vosotros habeis dejado la reputacion del periodismo en Espana por los suelos, incluso muy por debajo de la reputacion de los politicos. Y esto hay que decirlo, Villarejo y Cospedal eran basicamente fabricantes de basura mediatica que ha definido el periodismo en Espana en los ultimos tiempos. De hecho, son excepciones quien trabajan de otra manera. A mi solamente me han pedido y comentarios sobre esto que han salido medios catalanes. El publico. Yo creo que esto es muy revelador del del esta moral en el que se encuentra la profesion. Estamos valorando con los equipos juridicos y si las abogadas y los abogados ven que que conviene actuar procesalmente, por supuesto que lo haremos. Pero digamos que las estrategias procesales las tienen que definir los abogados es irreparable porque el dano a la democracia espanola ya esta hecho. No hay reparacion posible y de hecho son veintitres casos archivados, pero ahi sea cerrarle. Condenaron con un montaje policial Alberto Rodriguez, le quitaron el escano y le condenaron por agredir a un policia. A pesar de todos los testimonios audiovisuales, todas las pruebas y un voto particular que deja en evidencia a las autoridades judiciales que le condenaron. Senalarlo inequivoco eso que reparacion tiene no la tiene. Eso es definir el estado de la democracia espanola Si. Algo bueno tiene todo esto es que de alguna manera pone en su lugar a instituciones que presumen de respetabilidad. Es terrible para la policia que haya figuras como los Villa lejos que lo sigue habiendo. Es terrible para el Ejercito que haya los mandos militares en la reserva, porque cuando no estan en la reserva no se atreven a nada diciendo que hay que fusilar a veinte veintiseis millones de rojos. Es terrible que haya profesionales del periodismo que actuan contra la deontologia periodistica, que mienten basicamente al tiempo que se llenan los bolsillos. Son millonarios porque son profesionales de la mentira. Es terrible que haya una organizacion mafiosa como el Partido Popular que haya incluso que el este reconocimiento. Yo lo decia hoy en la radio cuando Giuliana decia que que su hijo es un tipo elegante de la Escuela de Roma y de variables como Enrique estas diciendo a este tipo se hizo una fotografia sin camiseta en un yate con un traficante de cocaina. Y la clave de su exito electoral fue tener todo el apoyo de los poderes mediaticos y economicos gallegos, algunos vinculados al narcotrafico, que esto lo ha explicado Nacho Carretero en Farina per directamente. Y esa fue la clave de la victoria de Feijoo. Y tu que eres supuestamente progresista, le blanqueadas diciendo que es un tipo que no levanta la voz. Como el problema con Al Capone era levantar la voz, no levantar la voz. Yo creo que si algo bueno tiene de todo esto es que situa a cada uno en el lugar que le corresponde.",
        "categoriaIAB": [
            {
                "class": "Law, Government & Politics"
            },
            {
                "class": "Sensitive Content"
            }
        ],
        "keywords": [
            "",
            "Comisario de policia millonario",
            "Ministra de Defensa",
            "Policia conspirando con periodistas",
            "Partido politico Podemos",
            "Criminalizacion de Podemos",
            "Profesionales del periodismo",
            "Informe Prisa",
            "Cadena Ser",
            "La Sexta",
            "Antena 3",
            "Telecinco",
            "Poderes economicos",
            "Estado de derecho",
            "Villarejo y Cospedal",
            "Fabricantes de basura mediatica",
            "Abogados",
            "Democracia espanola",
            "Alberto Rodriguez y su condena injusta",
            "Instituciones (policia",
            "ejercito",
            "periodismo)",
            "Partido Popular",
            "Elecciones",
            "Apoyo de poderes economicos y mediaticos gallegos"
        ]
    },
    "pre-b42video28": {
        "url": "https://contextual-repo.tappx.net/B42/B42video28.mp4",
        "text": "La habitacion, como he dicho, es un deporte. Cada vez un arte es una pasion. La gente que monta a caballo se suele enganchar a este deporte donde montan ninos desde tres hasta personas mayores. Tenemos caballos de todos los niveles, Hay mucha y muy diferentes modalidades dentro de la habitacion Concurso hipico, concurso completo, doma clasica, enganche, Ray, doma vaquera, acoso, derribo Pero la habitacion de base siempre tiene que ser la misma. La gente piensa que es un deporte caro y realmente para practicarlo en una escuela de equitacion. No, no es asi. Aqui. Y ahora mismo los precios, pues tan sobre cuesta montar a caballo un mes sobre si entre cincuenta y sesenta euros es una creencia que la gente tiene. Otra cosa es la competicion, el nivel de competicion alto, que eso si es un deporte. Ciertamente claro, claro. Pero montar para divertirse y competir en pruebas de ninos y de de concursos territoriales no es no es caro, por supuesto, para llegar a un nivel de equitacion de competicion nacional o internacional, Lo ideal es comenzar a montar a caballo a partir de los tres, cuatro o cinco anos Pero. Este deporte admite que que que cualquiera, cualquier edad, pueda pueda empezar para divertirse. Salidas al campo y pasarlo bien, que es otra otra manera de vivir con el caballo, no?",
        "categoriaIAB": [
            {
                "class": "Arts & Entertainment"
            },
            {
                "class": "Sports"
            }
        ],
        "keywords": [
            "Habitacion",
            "deporte",
            "arte",
            "pasion",
            "caballo",
            "montar",
            "ninos",
            "personas mayores",
            "caballos",
            "niveles",
            "modalidades",
            "concurso hipico",
            "concurso completo",
            "doma clasica",
            "enganche",
            "ray",
            "doma vaquera",
            "acoso",
            "derribo",
            "escuela de equitacion",
            "precios",
            "creencia",
            "competicion",
            "nivel alto",
            "pruebas de ninos",
            "concursos territoriales",
            "nivel de equitacion",
            "competicion nacional",
            "competicion internacional",
            "divertirse",
            "salidas al campo",
            "vivir con el caballo."
        ]
    },
    "pre-b42video27": {
        "url": "https://contextual-repo.tappx.net/B42/B42video27.mp4",
        "text": "Bienvenidos al circuito de Silverstone. Bienvenidos a la catedral del automovilismo, donde comenzo todo hace setenta y dos anos. El doce de mayo de mil novecientos cincuenta se celebro en este escenario la primera clasificacion del Campeonato del Mundo de Formula uno. El primer poleman fue un italiano, Giuseppe Farina, con un Alfa Romeo. El ultimo poleman es espanol y se llama Carlos Sainz. No se cual va a ser el nivel de emociones que vamos a vivir en esta carrera. Tan poco les puedo decir como va a terminar la tarde, pero de lo que si estoy seguro es de que estais todos ahi otra vez con la misma ilusion, las mismas ganas y los mismos nervios que hace quince anos, sonando con ver a uno de los nuestros ganar otra vez una carrera de Formula Uno habia pasado ya mucho tiempo, Demasiado tiempo. Hay que viajar hasta Alemania dos mil doce, diez anos desde esa Pole veintidos de Fernando que hasta ayer era la ultima con muchas cosas evidencias un espanol, un Ferrari, la lluvia, una pole y que llego el joven Jen, pero que quince dias antes habiamos disfrutado con Fernando tambien en este mismo escenario en Silverstone tambien bajo la lluvia. Esa fue la poli veintiuno y Fernando gano las dos carreras en Silverstone y en Alemania Ahora. Solo nos queda apretar los dientes durante cincuenta y dos vueltas y confiar en Carlos, que tiene por delante un reto tan apasionante como complicado. Ojala que que pueda abrir su cuenta y termine con nuestra sequia de victorias. Carlos vuelve a defender la primera posicion. Verstappen esta vez con medios. Tres segundos para que se reinicie la carrera. Vamos, Carlos. Venga, Carlos. Sale bien. Otra vez. Carlos. Ya no hay tanta ventaja de Max. Destape por sus parejas. Los dos rueda rueda tiene el interior. Se mete por dentro. Es. Muy bien, Carlos. Aguantan Carlos como un jabato. Vemos HK Perez que viene muy fuerte. Si una salida. De hecho, aislado. El checo se puede colar. Amer Estape tiene que cederle el hueco. No puede arriesgar. Hay miente tanto. Vamos a ver. Esta Pedro. Hay que trabajar. Leclercq con con checo. Le?. Claro. Se ha tocado con checo, que viene bien a Cartagena. Aguanta. Vemos Leclair con muchos problemas. Muy bien hablado. Bien. A Norris con problemas que Hamilton remontando. Carlos. Aguanta el tipo con un jabato Carlos se marcha Leclair leerte fuera de un fuera, fuera!. Y se puede tocar con Verstappen Se va fuera. Madre mia, que cerca esta de tocarse. Viene de maravilla. Carlos muy bien. No esta marchando. Se esta marchando. Se fijaos que bonito. Carlos como arrinconado, arrinconado a ver esta pelea mantenido el pie abajo por el exterior. Ha ido a defender el interior en la frenada de la tres. Esta pensada, tirado por fuera, pero Carlos ahi muy bien. Ha protegido. Muy protegido, muy bien pasando es un poco de frenada Y cerrando en el ultimo momento el toque entre Leclair es con Perez. Se quiero decir al investigar destilacion y vamos a ver ahora repetido como Leclerc. Bueno, ahi bueno, bonito va a ser fijados como a Ringko ganado a Estape en contra, el muro dandole espacio suficiente y de esta pena metido dos ruedas encima de la de la arteria. Y ha perdido mucha velocidad. Carlos muy duro, pero ha defendido con casi duro. Ha defendido con un campeon muy bueno. Tiene que hacer una vuelta en una primera vuelta de carrera, ha defendido. La podran. No era facil pasar a Carlos en esta primera curva. Esta claro con errores es el acabose. Bueno, no Esta condenado Carlos a no cometer el mas minimo error. No puede tener grietas en la conduccion en el dia de hoy. La mala noticia que estamos en la en la vuelta numero diez son cincuenta y dos. Esto es eterno. Esto va a ser un sufrimiento enorme. Y todavia no han empezado las paradas paradas que con este neumatico hasta donde puedes estirar los similes. Rosario de seguridad habia sido estudiado detenidamente. Metete, metete, Le va a pasar, Le va a pasar, le va a pasar, Le va a S- y amo nacido, las enlazadas. La ultima curva la ha hecho un extrano y haya salido. Fijaos, no esta moviendose. Lo estan diciendo es que no se hable. Ma- bien esta pena. Muy despacio. Ahora Carlos se tira Carlos va Carlos tiene mas velocidad. Le va a pasar con el de reses. Si, si, si, si. Carlos recuperar la posicion y grita la grada grita Larraga la grave. Vamos a estar pendiente. Pro-, Chavez. Si, mira, entra en boxes por existir un pinchazo que no piensas o si tiene pinchazo. Hemos visto bloqueo. Probablemente esta tres ruedas. Una rueda pinchada decia por radio que habia pasado por encima de fibra de carbono. Algunos restos de algun coche no notaron. Bueno, todo no?. Pues aqui empieza otra carrera. Hay algo con el coche. Hay algo En el coche. Problemas de compatibilidad. Volvemos a cambiar de equipo Leclair vuelta rapida y hacer ocho de Carlos, sino cuidado, Venga, Carlo. Joaki la calle. La lucha de Carlos ahora es con Leclair por estar en esta senda haciendome una pregunta que no se si hacerla publica. Es la pregunta que me estoy haciendo que puede decidir Ferrari, no?. Pues de nada. Ya os lo que ha pasado, no?. Vale. Y ahora a ver que pasa tambien ahora tienen que tirar porque ahora el que esta en peligro de Hamilton es Carlos. Otros Se para Esteban o con separa. Cuidado, que puede ser Safety. Hay que abrir, hombre, yo concertino, porque no hay de gris significar pues este esceptica ha sido un poco esta en el medio. Entra, entra, Carlos. Si Hamilton no tiene las Hamilton tambien vendran porque tiene una tiene Hamilton, tiene parada gratis y hasta o muy bien, Ferrari no esta en Ferrari porque han visto que ha poblando Hamilton. Tenia parada gratis Bueno y cuidado, porque aqui al que el que puede salir perdiendo es leer, leer de si el jugador que puede ser Venga, venga, venga, que esto no ha acabado. Esto no ayuda Dos para familias ni para Carlos Ashton Y ahora el que no tienes mas y es la verdad e carros Carlos vuelva a tener un disparo Ahora trabaja Leclair Que esta diciendo?. Porque no me ha disparado a mi es porque si te paramos a tu hija mi quien se queda fuera a ganar la carrera?. El mensaje bueno de Carlos tambien porque le estan diciendo la instruccion es que dejes diez longitudes de coches Decir lo maximo que te permite el reglamento con Leclair para darle oxigeno es decir que le quiero. Salga. Dice los chavales que no me venga y no intenteis Muy bien, K No invente estos e- so- y se creedme vamos a perder mas si hacemos eso. Estamos estamos locos Si, si hacemos esto, estamos locos. Bueno, tira al chat Leclair, estamos ya entrando en la recta principal. Bueno, le ha dejado a dejar la distancia No ha salido muy fino. Luis Hamilton esta presionando Checo Perez Cuidado. Esto le puede ayudar a Carlos ya Leclair seco. Pero es muy combativo, muy batallador. Ni le vemos. Como se se mete al interior?. Esta preparandolo. Ojo, que tiene Problemas. Luis. Hamilton por fuera. Horas. Ensenan el interior. Ferran cinco por delante. Seco se puede poner delante. Vemos a los dos Ferrari. Carlos por delante. Carlos se pone primero. Khaled Leclair ataca de nuevo. No pueden perder tiempo aqui. Se creo para decir por adelante, Carlos. Venga, Carlos. Venga, Carlos. Es un Hablo. Es una cuestion ya civil. Tienes que tirar para alante sin pensartelo. Y ahi esta Carlos que se marcha a pasado. Un loco Le Clark ha podido poner en peligro la estabilidad de los dos coches. Y Checo ha pasado a Luis a mil dos. Son buenas noticias. Bueno, entre comillas. Pero Mira, chico, era un peligro checo y checo para Leclair. No me dejaba llevar. Los es a marcharse a marcharse. Si ya no tiene que irse, Carlos tiene que irse y de momento lo esta haciendo. Venga, Carlos. Piratearlos el Estamos a nueve vueltas de la victoria. Nueve vueltas para llegar al final. Voz y Carlos se vaya. Dos segundos con Charles Blair. Vuelta rapida para Carlos treinta ocho Carlos se marcha, se marcha hacia donde hacia la bandera de cuadros. Nos quedan unas vueltas todavia que van a ser eternas. Van a ser enormes. Van a ser larguisima, pero sigue pintando. Demorado cada sector Carlos Sainz sigue pintando de purpura lo que nos va a saber a gloria Si llega hasta el final, ahi le va a pasar seco se tira, aguanta como un jabato Leclair, pero le coge ya el interior Rueda rueda de nuevo. Muy combativo el piloto monegasco. Estan los dos pegados lado a lado, que me aguanta como un tiro. Se mete en el interior de agravios que va por fuera. Hamilton ha prometido de la madre mia. Fuma terminales, ha robado la cartera. Los donde robada de cartera no haya robada de cartera del alquiler. Cuarto y checo otra vez seco con Hamilton. Chico, con Hamilton de nuevo. Hamilton pierde posicion. Le quiero. Vuelva a pasar. Es la otra vez. Se estan barajando. Se estan barajando en la pista. Lo mejor, tanto cargarlos vuestro punto cuatro segundos mientras Madrid Carlos vuela Carol hacia la victoria. Queda seguir a venir a ver a Fernando. Verdasco haya tenido la batalla. Espera que como alguien se toque tenemos doble por muy bueno. Rice Mariano Ricardo se esta cabalgando hacia la primera victoria. La victoria de Carlos en de la Formula uno que tanto hemos estado esperando. Que bonito por fuera de las siete Boa Si le pasa Marcela y apoyandose en el piano sigue Fernando aguantando el tipo ya mirando tambien por el retrovisor a Norris. Pero seguimos descontando espacio. Estamos mas cerca en el tiempo. Madre mia Leclair se deberia haber dejado dramatico, duro. Podemos entiende?. Ha vuelto a recuperar la posicion acordados. Lo que le paso a esta pena y eso necesitan es un titan. El monegasco haciendole creer Es. Increible. Como esta defendiendo?. Voy a esa posicion con un neumatico muy inferior al de James Tong expectacion Sigue aguantando. Va a perder la posicion otra vez porque Hamilton tiene de Reese. Le pasa Fernando esta ahi tambien, esperando su momento, pero recorta Carlos todos y no es suficiente. A este ritmo tendria que recortar mas rapido para poder porque nos quedan ya solo tres vueltas con tres vueltas y dos coma cuatro segundos. Carlos puede gestionar Ultima vuelta para Carlos Sainz que puede convertirse en el ganador. Ciento doce de la historia de la Formula Uno ha levantado el pie Perez cuatro segundos de distancia que puede regalarnos la victoria numero treinta y tres del deporte espanol en la Formula uno. Las treinta y dos primeras las firma un hombre que esta ahi todavia, el hombre en el que se inspiro el hombre que le empujo a sonar con ser lo que es ahora mismo. Piloto de Formula Uno, al que ha seguido sus pasos. Esta ahi, en Ferrari, a punto de conquistar la gloria despues de haber mandado muchos mensajes despues de una carrera ya larga a pesar de la juventud, luchando por conseguir el maximo que es van En una carrera en este endiablado negocio. Ahi estamos. Vamos a ver si nos ponen la imagen de Carlos, que esta cerca de ver ya la bandera de cuadros todavia rodando, sabiendose, ya que nada se lo puede quitar. Ha trabajado demasiado luchado, demasiado para que ahora algo ocurra. Esta en la recta de atras. Vamos a ver llegando a todo un sector. Falta un sector. Nada mas para frenar el hombre dos frente a disfrutar de la gloria que estalla saboreando. Venga, Carlos que lo tienes. Venga, Carlos que ya esta victoria numero treinta y tres de nuestro deporte Victoria numero uno para ti, Estas entrando en el elenco de las grandes estrellas, en el Parnaso de los hombres que saben lo que es vencer en la Formula Uno manera del cuadro para Carlos hay bandera de cuadros. Victoria para el piloto madrileno. Victoria para el piloto madrileno. Hemos vuelto a ganar la Formula uno cuando bonito ha sido esto, Madre mia!. Tenemos un nuevo ganador en la Formula uno y el nuestro que pasada de carrera, que bonito, como ha luchado hasta el final, ha creido en la victoria y el final ha sido de esos que hacen aficion.",
        "categoriaIAB": [
            {
                "class": "Automotive"
            }
        ],
        "keywords": [
            "Silverstone",
            "catedral del automovilismo",
            "Giuseppe Farina",
            "Alfa Romeo",
            "Carlos Sainz",
            "Ferrari",
            "lluvia",
            "pole position",
            "victorias",
            "Max Verstappen",
            "Sergio Perez",
            "salida",
            "defensa de posicion",
            "Charles Leclair",
            "Hamilton",
            "pinchazo",
            "cambio de equipo",
            "lucha con Leclair."
        ]
    },
    "pre-b42video34": {
        "url": "https://contextual-repo.tappx.net/B42/B42video34.mp4",
        "text": "Aunque parezca imposible. Las primeras semanas de un bebe entre los cero y los dos anos se puede inculcar en los ninos. El habito del orden en la esperada importante no es tanto ensenarles a que sean pacientes, sino tratar de establecer rutinas ordenadas que les ayudaran en su desarrollo. Que podemos hacer para educar en el ordenador?. Debe que en realidad no tiene esos sentidos del orden del tiempo. Entendiendo que tenemos que hacer es tratar de fomentar ninos, actividades reiteradas que les ayuden a organizar su jornada. La primera medida, la mas importante, es organizar su sueno. Parece increible que los bebes puedan llegar a tener ritmos adecuados de vigilia y de sueno cuando nacen y las primeras semanas Vivimos en entorno caotico en el que no hay horas. Pero lo cierto es que pasados los primeros meses es muy bueno que los bebes tengan muy claro cual es la noche y cual es el dia que aprendan a vivir de acuerdo con el resto de sus familias. Es sencillo. Nosotros tenemos que ser los primeros que mantengamos este orden, sino mantienen el orden en el sueno. Vamos a descubrir que ocurren dos cosas. La primera, que comen peor porque un bebe cansado come mal y la segunda que duermen peor porque, aunque parezca increible, un bebe o un nino pequeno que tiene demasiado sueno es incapaz de conciliar el sueno. Para superar esta situacion, las familias tambien clave es muy de que los ritmos de alimentacion se mantengan con esas cinco tomas habituales en los ninos pequenos. Un poquito mas en los bebes. Porque porque de esa manera garantizamos que siempre tienen los nutrientes repartidos a lo largo del dia y al mismo tiempo, para ellos va marcando el ritmo de la jornada, dado que no entienden el reloj y no saben cuales son las horas y el resto de las actividades del dia. Tambien tienen un sentido del sentido de aprender la prelacion, el orden de las cosas para aprender a esperar, que es lo siguiente tiene que venir asi es recomendable un paseo por la manana para abrir el apetito. Por la tarde jugaremos con ellos despues de cenar, los banar Hemos y eso hara que tengan sueno y quieran irse a dormir. De ese modo, aunque ellos no sepan cuanto tiempo ha pasado. Si se les puede decir despues de jugar, cenaremos despues de cenar, nos iremos a dormir para buenos padres que quieren ser mejores padres. Nos vemos en la revista Hacer familia disponible tanto en version digital como en patera.",
        "categoriaIAB": [
            {
                "class": "Family & Parenting"
            },
            {
                "class": "Education"
            }
        ],
        "keywords": [
            "habito del orden",
            "rutinas ordenadas",
            "sueno",
            "vigilia",
            "alimentacion",
            "nutrientes",
            "prelacion",
            "paseo matutino",
            "cena",
            "banar",
            "padres mejores",
            "revista Hacer familia."
        ]
    },
    "pre-b42video33": {
        "url": "https://contextual-repo.tappx.net/B42/B42video33.mp4",
        "text": "El Campamento formaba parte del exito militar del ejercito romano. Los latinos adoptaron y mejoraron el sistema de campamentos itinerantes de sus antiguos enemigos, los etruscos Tras. Una jornada de marcha a pie que solia rondar los treinta kilometros. El Ejercito elegia un lugar en alto donde poder levantar un fuerte de planta rectangular. Una parte de la Legion montaba guardia mientras la otra acababa en primera linea. Un foso amontonaba detras la tierra en un terraplen y en ultima linea, levantaba una empalizada En el interior del espacio. Dos calles principales cardo de norte a sur y de Kumano de este a oeste. Dividian en cruz las cuatro secciones del campamento con el cuartel de El Consul del Pretoria, en la interseccion de las avenidas Los. Campamentos de marcha se levantaban al final de cada dia y eran destruidos A. La manana siguiente, los contubernios eran tiendas de campana con capacidad para seis soldados cada una. El legionario despertaba cada dia entre los mismos companeros. Su tienda ocupaba siempre el mismo lugar en el campamento y su posicion en la Legion debia ser siempre la misma Esta reiteracion favorecia adaptacion, organizacion y cohesion entre los Legionarios Los, campamentos de mayor duracion eran de madera o piedra. Segun el entorno, se construian barracones de varios contubernios para seis soldados cada uno, alineados por calles y agrupados por tipo de tropas, salvo los ve Lites, que dormian en la zona de equipajes de las demas unidades de infanteria. Algunos de los campamentos de esta epoca mejor conservados y estudiados son los que rodean a la antigua Ciudad de Numancia En, la Atalaya de reniegue. Las se superponen siete campamentos de distintos momentos de las guerras celtiberica y quiza tambien de las posteriores guerras tertulianas. Y en el cerro de Castillejo, bajo el campamento de Escipion, aparecen los de sus consules predecesores Pompeyo y Marcelo. A lo largo del territorio que ocupaba el Imperio Romano surgieron varias ciudades a partir de campamentos romanos, como Estrasburgo en Francia, Maguncia en Alemania y Leon en Espana, que deriva de Legion Igualmente. La palabra Castro, como se denominaba Lady, pervive en varias ciudades europeas que nacieron de un campamento como Blanca, Esther o Manchester en Inglaterra o Castro en Francia",
        "categoriaIAB": [
            {
                "class": "Uncategorized"
            }
        ],
        "keywords": [
            "Campamento",
            "Ejercito romano",
            "campamentos itinerantes",
            "antiguos enemigos",
            "etruscos Tras",
            "fuerte rectangular",
            "Legion",
            "foso",
            "terraplen",
            "empalizada",
            "calles principales",
            "cardo",
            "kumano",
            "cuartel del Consul del Pretoria",
            "contubernios",
            "tiendas de campana",
            "adaptacion",
            "organizacion",
            "cohesion",
            "madera",
            "piedra",
            "barracones",
            "Numancia",
            "Atalaya de Reniegue",
            "guerras celtibericas",
            "guerras tertulianas",
            "cerro de Castillejo",
            "Escipion",
            "Pompeyo",
            "Marcelo",
            "Imperio Romano",
            "ciudades",
            "Estrasburgo",
            "Maguncia",
            "Leon",
            "Castro",
            "Blanca",
            "Esther",
            "Manchester."
        ]
    },
    "pre-b42video16": {
        "url": "https://contextual-repo.tappx.net/B42/B42video16.mp4",
        "text": "Los Premios Nacionales de Gastronomia son como los Oscar se del cine. Los otorga cada ano la Real Academia Espanola de Gastronomia y la Cofradia de la Buena Mesa y reconocen a los mejores profesionales del sector en distintas categorias. Los mejores jefes de cocina de esta edicion son Elena, Arzak y debe Rodriguez del restaurante El Bohio. Para mi es un premio muy significativo porque da la casualidad que mi padre, que siempre ha sido mi gran maestro, lo recibio casualidad en el ano setenta y cuatro entonces. Bueno, pues doble, doble emocion y sobre todo, ha sido muy abrumador y te hace mucha ilusion. Y sobre todo, no se a mi la cocina. Que es lo que mas me gusta?. No que que la gente te reconozca. Y ademas, como he vuelto, como vuelvo a decir de una manera inesperada, pues es algo que que que me emociona mucho. Es el Cervantes de la gastronomia. No es cualquier premio, me gusta y cualquier premio me emociona. Pero hombre, Premio Nacional de Gastronomia es algo que va a quedar ahi. Queda escrito que mis nietos mira, mira, ese era mi padre. Hay tan no se si servira para mucho Es muy institucional, muy burocratico, Pero hombre, es un premio con poso. No hay treinta y tantos cocineros que son desde Juan Maria del ano setenta y cuatro me parece hasta ahora Alvaro es muy bonito. Los premios nacionales a los mejores sumilleres se han otorgado a los sumilleres de del Bulli, Ferran, Centelles y David Seijas. Y ellos se provoca sumiller del Celler de Can Roca agradecimiento, Un reconocimiento importante y en este caso tambien pues sentirme embajador, no solo de mis hermanos, de mi equipo, de mi gente. Tambien una sensacion de que se va aprendiendo cada ano a ese colectivo. Cada vez crece, que cada vez gana en manos de inmadurez, en saber hacer y saber transmitir, saber contar cuentos como son los sumilleres. Estamos contentos, mucho. En. La categoria de mejor labor periodistica ha sido reconocida con el Premio Nacional Rosa Ribas e del diario El Pais y como mejor programa de radio, el de Gonzalo Sol como programa es el mas grande que he tenido, pero tambien es porque tengo un equipo muy importante que me ha ayudado, que son Gemma y Guillermo. Guillermo se llama SOL de apellido tambien. Fijate, casualidad, Igual que llevo Kurf El curioso y realmente muy contentos porque el programa creo que funciona funciona gracias a ellos, naturalmente, gracias. Yo creo que tenemos siempre unos invitados estupendos con los cuales hacemos una charla. Tambien debemos lo que no podemos comer porque haciendo radio Volver, pero comer, charlar y beber, pues se nos da muy bien. Un Pais para comerselo presentado por Juan Echanove Imanol Arias ha sido premiado como mejor programa de television. Hace una sorpresa, Es una alegria ese algo que no esperas Todo. Lo mas que uno puede esperar es que alguna vez, si haces mucha television, poder recibir un premio de television y eso te da alegria y te te colman. Cuanto mas un premio para una actividad que se hace en la television un premio como este de la cadena para mi ese me hace sentirme muy feliz y muy agradecido a demasiada gente que ha considerado que Juanillo. Estamos aqui con un directores se desala profesionales de la restauracion, creadores artisticos relacionados con la gastronomia, cientificos o pasteleros. Tambien han sido distinguidos con los Premios Nacionales de Gastronomia",
        "categoriaIAB": [
            {
                "class": "Food & Drink"
            }
        ],
        "keywords": [
            "Premios Nacionales de Gastronomia",
            "Real Academia Espanola de Gastronomia",
            "Cofradia de la Buena Mesa",
            "jefes de cocina",
            "Elena",
            "Arzak",
            "Juan Maria",
            "Alvaro",
            "sumilleres",
            "Bulli",
            "Ferran",
            "Centelles",
            "David Seijas",
            "Celler de Can Roca",
            "labor periodistica",
            "Rosa Ribas",
            "diario El Pais",
            "programa de radio",
            "Gonzalo Sol",
            "equipo",
            "Gemma",
            "Guillermo",
            "Kurf El curioso",
            "invitados",
            "charla",
            "programa de television",
            "Un Pais para comerselo",
            "Juan Echanove",
            "Imanol Arias",
            "directores",
            "profesionales de la restauracion",
            "creadores artisticos",
            "cientificos",
            "pasteleros."
        ]
    },
    "pre-b42video36": {
        "url": "https://contextual-repo.tappx.net/B42/B42video36.mp4",
        "text": "Bienvenidos A y no va a manualidad en este nuevo video tutorial Os quiero ensenar como hacer estas bellisimas margaritas debate Son muy faciles y rapidas de hacer Para realizar las Vamos a necesitar estos materiales papel de colores, regla, lapiz, tijeras y pegamento de papel. Lo primero que tenemos que hacer es recortar dos tiras de papel de las medidas que aparecen en la pantalla Os. Recomiendo que Marques con lapiz medio centimetro de margen para limitar con mas precision donde tenemos que llegar con los cortes que vamos a hacer contigo para que hagais una idea Estoy haciendo coches de aproximadamente un libro. Cuando hemos terminado de hacer los cortes vamos a pegar Statira amarilla a uno de los extremos La. Vamos a pegar por la parte donde no aparece la linea que hemos marcado con el lado El. Siguiente paso es enrollar todo hasta finas. Pegamos el extremo y ya solo queda como dar la flor y ya esta. Ya tenemos la margarita terminada. Como habeis visto, es una manualidad muy facil y rapida. En poco tiempo teneis hechas estas lindas margaritas para decorar, no todos a busquedas. Si te ha gustado esta manualidad aqui, que me gusta. Comenta lo que quieras y comparte la confianza, amigo. Y si te darian o no estas Suscribete Gratis ami canal Nos vemos en el proximo video tutorial.",
        "categoriaIAB": [
            {
                "class": "Arts & Entertainment"
            },
            {
                "class": "Hobbies & Interests"
            }
        ],
        "keywords": [
            "margaritas de papel",
            "manualidad",
            "papel de colores",
            "regla",
            "lapiz",
            "tijeras",
            "pegamento de papel",
            "cortes",
            "tiras de papel",
            "margen",
            "medidas",
            "extremos",
            "enrollar",
            "flor",
            "decorar",
            "compartir",
            "suscribirse",
            "canal",
            "tutorial."
        ]
    },
    "pre-b42video23": {
        "url": "https://contextual-repo.tappx.net/B42/B42video23.mp4",
        "text": "Si te preguntas que aplicaciones deberia de tener en tu movil para conseguir el mayor numero de citas con mujeres?. Te vamos a decir ahora. Ahora te voy a recomendar cinco aplicaciones numero uno tender por el simple hecho de que es popular. Mucha gente lo prueba y no tiene nada que perder. Ahora, si bien en Espana tengo entendido que muchas utiliza, entiende como aplicacion, pero tambien hay una serie de otras aplicaciones que te pueden ayudar muchisimo. Te la voy a decir ahora, pero antes de recomendar de otras, dejame decirte lo que puedes lograr contienda tanto con tender como con todas las otras que te voy a nombrar. Puedes conseguir cita, sexo casual, amistad e incluso buscar la para de tu vida. Tanto. Es asi que uno de nuestros clientes esta semana enviado los mensajes que le hemos aportado como ayuda y mira el resultado que ha obtenido y gracias por escribir mal. Me parto de risa contigo. Buena base para comenzar. Es mas de ti, por favor. Que mensaje mas original que estas haciendo. Lo mismo y otro de nuestros clientes esta semana con nuestros mensajes casuales que le hemos aportado como ayuda. Mira lo que ha logrado como contraste al otro. Bien, de manera poco complicada. Buscas algo unico o varias veces?. Gracias por tus Ese dia, claro que si. Participo porque normalmente te diria que no, pero lo estoy buscando. Nada serio. Asi que te parece?. La segunda seria Bamberg. Funciona de otra manera. A diferencia de tender las mujeres que tienen que escribir a ti. Esta es mas bien conocida para relaciones mas seria. Pero esto es la gran ventaja. No tienes que hacer nada, simplemente instalarla y esperar a que las mujeres a las que tu les interese te escriba. La otra ventaja de Van Belle que hay que responder al cabo de veinticuatro horas. Si no responde a las veinticuatro horas, se borra. Y de esta forma, antes de traer en detalle con otras aplicaciones, tendremos que considerar tambien que hay gente que quizas utiliza estas aplicaciones estando en Mallorca violinista de vacaciones y no tienen tiempo para dedicarse a esto. Para este tipo de casos te recomiendo Badu Abu Saleh conoce como una una aplicacion en la que puedes escribir a las personas sin tener que esperar a que ello genere un macho. Como cuarta opcion tenemos la BU seguro que la conocereis es muy popular en Espana. Combina aplicaciones de funciones, de tender y de Bamberg realmente. O sea, que te da todo tipo de flexibilidad y mi recomendacion principal utiliza. Instauran la razon porque muchas personas no quieren utilizar este tipo de aplicaciones porque vienen con connotaciones negativas, no de estar buscando pareja, de estar en el mercado, etcetera. Utiliza, instaran. Es la manera mas facil y directa de contactar a personas. Bueno, ya tienes informacion para saber cuales son las aplicaciones mas interesantes, las que te pueden ayudar, pero no cometas el error de escribir de una manera que no vaya a generar interes. Te vamos a ayudar ahora. Una cosa que deberia evitar, en cualquier caso, es escribir de la misma forma que escribir y a cualquier persona, sin destacar de ninguna manera, diciendo hola o que tal o hay esas cosas deberia evitar la. En cualquier caso, Otro consejo es tratar de evitar cumplido, sobre todo cumplidos, muy superficiales, como bonitos ojos o se te ve bellisima o que guapa eres. Ninguna mujer quiere escuchar este tipo de cumplidos y te vamos a ayudar con el video que ves aqui debajo. Tenemos tres ejemplos de como podrias escribir a la a las chicas a las que les interesa Y si no tienes la alternativa de la programacion Claro que siempre Te lo ofrecemos.",
        "categoriaIAB": [
            {
                "class": "Sensitive Content"
            },
            {
                "class": "Society"
            }
        ],
        "keywords": [
            "",
            "aplicaciones para citas",
            "Tender",
            "Badoo",
            "Van Belle",
            "Badu Abu Saleh",
            "BU",
            "citas",
            "sexo casual",
            "amistad",
            "pareja",
            "Mallorca",
            "vacaciones",
            "mensajes originales",
            "mujeres escriben a los hombres",
            "relaciones serias",
            "respuesta en 24 horas",
            "contacto directo",
            "evitar escribir de manera generica",
            "evitar cumplidos superficiales"
        ]
    },
    "pre-b42video6": {
        "url": "https://contextual-repo.tappx.net/B42/B42video6.mp4",
        "text": "Estamos viviendo una de las mayores crisis del transporte maritimo de la historia. Varios factores se han juntado para crear una tormenta perfecta en el comercio mundial que ha provocado escasez de algunos productos y un incremento de precios. En este video explicamos en que consiste y que le esta haciendo a tu bolsillo la ya bautizada crisis de los contenedores. Le pusieron ese nombre porque uno de los factores principales que desencadenaron esta crisis es precisamente la escasez de contenedores, lo que se traduce en poco espacio disponible para transportar los productos de Asia a Occidente y precios de fletes disparados. Hay exportadores que estan semanas esperando por contenedores disponibles para transportar su carga y esto ha hecho subir los precios llegando a costar casi el doble de lo habitual, segun reporte el experto en economia maritima de La Universidad de primos Stavros Karam Peris. Aunque suene un poco contradictorio, no se trata de que no existen fisicamente estos contenedores, sino que no estan donde tienen que estar, pues llegaron barcos con cientos de miles de contenedores con mercancias hasta puertos de America y Europa y debido a las restricciones de la pandemia, no pudieron volver a cargar los contenedores con nuevos productos para llevarlos de regreso hacia, por lo que muchos contenedores estan ahora amontonados en algunos de esos puertos de Europa y America El segundo factor que ha contribuido a esta crisis de transporte tiene que ver con interrupciones en la fluidez del trafico maritimo. Por un lado, la temporada de tifones llevo a varios puertos chinos a cancelar sus operaciones y por otro, esta el cierre temporal de algunos puertos en China por medidas para controlar la pandemia. Hay que tener en cuenta que China tiene ocho de los diez puertos mas activos del mundo que ahora mismo estan funcionando a una capacidad muy inferior a la normal debido a las restricciones del Cobi. Como el mercado tiene una dinamica de reaccion en cadena, esto ha generado una congestion de barcos que esperan en largas filas para desembarcar su mercancia, y eso ha creado cuellos de botella en los mayores puertos de internacionales. Como muestra este mapa que mide el trafico maritimo en tiempo real y resalten rojo las zonas congestionadas. El trafico tambien ha aumentado porque los importadores mas grandes que se resisten a este incremento de precio del flete de las companias navieras estan alquilando sus propios barcos para transportar su mercancia y esto se traduce en un mayor numero de barcos en transito. Pero para algunos expertos del mercado maritimo que consultamos en BBC Mundo, esta seria solo la punta del iceberg de esta crisis No. Solo se trata de la escasez de contenedores o del trafico excesivo, sino que hay un tercer factor hay empresas chinas que estan fabricando menos, segun destaca Carlos Restaino, director ejecutivo de la Asociacion Argentina de empresas de Juguetes. Esto por las estrictas medidas que impuesto China para evitar nuevas olas del virus. Asi, cuando se detecta un brote en algun lugar, la produccion se hace mas lenta, lo que provoca un retraso en la entrega de mercancia. Y lo mismo ha ocurrido en paises que son grandes productores como India, Vietnam o Bangladesh. Como efecto domino, cada vez que se cierra una fabrica, un puerto, el producto no puede ser importado y algun consumidor como tu o como yo, quedamos sin este producto. La pregunta es que le esta siendo todo esto a tu bolsillo?. Bueno, la primera repercusion es que se ha disparado el precio del transporte de mercancia o fletes y con ello han subido los precios de los productos. Y es que ese aumento ha sido drastico. Para ponerlo en cifras, en septiembre de dos mil veinte, un flete de China Estados Unidos costaba unos cuatro mil dolares Un ano despues cuesta mas de veinte mil. En un ano, el precio sea mas que cuadruplicado. Aun mayor es el aumento del precio del frente de China al norte de Europa, que paso de mas de dos mil dolares a mas de catorce mil, es decir, casi siete veces mas. En America Latina. La situacion varia segun cada pais y los precios cambian sustancialmente cuando se trata de una empresa pequena con poco poder de negociacion. Un gigante que consigue tarifas por volumen. Por ejemplo, el costo del flete de un contenedor entre Shanghai y America del Sur antes de la pandemia era de unos dos mil dolares en promedio, ahora cuesta mas de siete mil Esto, segun estimaciones del Banco Cano Desarrollo. Y un dato clave alrededor del ochenta por ciento de los bienes que consumimos en el mundo se transportan por via maritima. Asi que estamos hablando de que hay una afectacion en una parte considerable de los productos que consumimos de manera cotidiana y como le dijo el profesor de la Escuela de Negocios de Harvard Divisi a BBC Mundo, alguien tendra que pagar por estos costos logisticos y posiblemente seremos los consumidores. Ya hay empresas que estan viendo como aumentan los precios de sus proveedores por las subida del precio de fletes y de la importacion. Pero ademas de esto, habra empresas pequenas que no sobrevivan a esta crisis o que se pongan en serios aprietos economicos. Con las Navidades a la vista, muchos expertos vaticinan que va a ser dificil hacerle frente a la demanda y a mas largo plazo es dificil saber que va a pasar si la pandemia y la aparicion de nuevas variantes continuan haciendo estragos y la situacion con el trafico maritimo no mejora. Es probable, segun el analisis de algunos economistas, que continua momento dando los precios y tambien los cuestionamientos que ya existen a la dependencia de productos de China. Bueno, cuentanos si algun producto en particular esta siendo afectado por esta crisis de los contenedores en el pais donde vives, lo puedes dejar aqui abajo escrito y si tienes tambien sugerencias de otros temas que quieres que hagamos en vez de ese mundo. Pues tambien dejarlo por aqui que siempre estamos leyendo. Si te gusta este video, como siempre, te pedimos compartelo. Y si te gusta lo que hacemos en vez de ese mundo, entonces Suscribete a nuestro canal. Ya nos vemos, Yao.",
        "categoriaIAB": [
            {
                "class": "Business"
            },
            {
                "class": "News"
            }
        ],
        "keywords": [
            "crisis de transporte maritimo",
            "escasez de contenedores",
            "precios de fletes disparados",
            "exportadores esperando por contenedores",
            "congestion de barcos en puertos",
            "cierre temporal de puertos en China",
            "reduccion de la produccion en empresas chinas",
            "India",
            "Vietnam y Bangladesh",
            "aumento del precio del transporte de mercancia",
            "aumento de precios de productos",
            "flete de China a Estados Unidos",
            "flete de China al norte de Europa",
            "costo del flete de contenedor entre Shanghai y America del Sur",
            "afectacion a una parte considerable de los productos que consumimos",
            "aumento de precios por subida de costos logisticos."
        ]
    },
    "pre-b42video39": {
        "url": "https://contextual-repo.tappx.net/B42/B42video39.mp4",
        "text": "Bienvenidos agencia expreso Hoy vamos a construir nuestro propio tornado. Lo primero que necesitamos es una masa de aire caliente y humedo sobre la superficie de la Tierra o del oceano. Este aire tiende a subir hasta capas superiores si se encuentra con una corriente de aire frio y seco, como pasa aqui, se producira un giro que llevara el aire caliente y humedo a partes altas y el aire frio y seco hacia las perfil que esto generara, lo que se conoce como corrientes de conveccion. Si las condiciones de temperatura y humedad son adecuadas, se formara una llamada super celdas, que es basicamente una tormenta de las gordas. En este punto, la orientacion de la Convencion puede cambiar formando un remolino vertical denominado mezzo ciclon. Mientras tanto, el aire frio y seco bajara para compensar el aire caliente y humedo que esta subiendo y esto hace que se alimente la gira de su vida haciendose cada vez mas rapido y mas estrecho. Como ves, lo que ocurre ahora es que el mes el ciclon baja hasta la superficie y adios a esa vaca. Si en este momento te sale un tubo de aire ascendente rodeado de corrientes descendentes, en rotacion. Enhorabuena. Ahi tienes tu primer tornado. Los tornados se pueden producir en cualquier pa Te del mundo, pero son especialmente numerosos en una zona de Estados Unidos conocida como el corredor de los tornados. Aqui se dan entre ocho cientos y mil al ano. Su duracion abarca desde unos pocos segundos hasta ahora, con velocidades de vientos superiores a los dos cientos kilometros por hora. Un espectaculo bellisimo y devastador que, sin embargo, aun no entendemos del todo. Ha ido a la vaca.",
        "categoriaIAB": [
            {
                "class": "Science"
            },
            {
                "class": "Uncategorized"
            }
        ],
        "keywords": [
            "\"Agencia Expreso",
            "construir tornado",
            "masa de aire caliente",
            "aire frio y seco",
            "corrientes de conveccion",
            "super celdas",
            "mezzo ciclon",
            "tornados",
            "Estados Unidos",
            "corredor de los tornados",
            "velocidad de vientos",
            "espectaculo bellisimo",
            "devastador.\""
        ]
    },
    "pre-b42video19": {
        "url": "https://contextual-repo.tappx.net/B42/B42video19.mp4",
        "text": "Hola, bienvenidos a este nuevo video de guitarra. Este es un video de iniciacion para aquellos que no saben aun poner acordes basicos o que desconocen muchos. Y lo mas importante, en este video tambien no voy a ensenar a leer los diagramas de los acordes. Los diagramas son esas figuras que salen aqui, estas imagenes donde sale el nombre del acorde y un dibujito. Ese dibujito que esta mostrando como debe de poner los dedos Creo que aprender. Una cosa super interesante, porque asi, por ejemplo, todos los videos que yo pongo que lleva lo acordes, pues puedes seguirlo asi. Y si alguno no lo conoces, pues te fijas en el diagrama y sabra como con el bueno para empezar de nuevo a aprender las partes de la guitarra que salen reflejada en el diagrama. Mira esto de ser mas te, que es donde nosotros tocamos, vale, que esta el diapason y casarme escapaditas de metal. Vale, son los trastes. Entraste, delimito la zona sea y de aqui aqui, por ejemplo. Desde donde empieza es entraste uno aqui seria trasteros. Tres, cuatro, cinco. Asi va subiendo hasta final de la guitarra que esta el doce y atendiendo a la guitarra. Pues tiene mas. Trates, hombres. Y despues hay otra cosa interesante, Importante saber como SE no era la cuerda. Mira la primera cuerda. Es esta la fina y la sexta es esta La magra. Empezaria mas desde aqui, desde fino y a modo agravado. Primera, segunda, tercera, cuarta, quinta y se esta. Y esto no, no tiene discusion armada e un convenio internacional acerca de de la guitarra y siempre es asi. Vale. La cesta de la grande y la primera, la infinita y aguda. Bueno, pues mira, te voy a empezar a ensenar como se ponen algunos acordes basicos. Y para ella te voy a poner una foto de esta misma guitarra. Te voy a poner aqui abajo para que tu ves donde voy colocando los dedos aparte de que lo veran desde cerca. Pero para que lo vean mejor El primer acorde que te voy a ensenar es dos, vale?. Para poder estar acordes. En la segunda cuerda. Recuerda que se esta El del Oeste el dedo uno pisa. Despues. La siguiente. Acuerdan de abajo en la tercera al aire. Despues la Cuarta. Cuerda en el segundo traste aqui. Bueno, te estara contando con los dedos mucho tiempo. Si, si. No, nunca ha tocado trabajar, ver, pero bueno, merece la pena, porque solo por ver basico y eso es lento. Pero pero cuando lo hace, ya lo has aprendido para siempre. Y en la quinta cuerda, pues este dedo electo hace tres aqui, fijate como bajo se van iluminando Este despues, senores, este y esto buena de la tarde. Mira, Este evento mayor. Vale, Al principio, no, mejor no te suena asi?. Vale, pero sera que a lo mejor tiene algun dedo que no estaba impuesto. Te falta fuerza en los dedos en cuestion de practica. Vale. Bueno, pues fijate como se pondrian ahora que ya lo sabes. Fijate bien en el dibujito que tenga abajo y fijate. Y como ese dibujito vale, esos puntitos son los mismos que el diagrama que aparece aqui solo que como si pusieramos asi la guitarra, no ves?. Seria poniendo asi este si. Pues asi los puntos aparece igual. Pues este es el acuerdo, ya sabes, leer, leer a mano. Intentamos otra parte. Mira, y la borde de re re mayor, cuando yo no digo no se dice mayor, si es solo el nombre, de acuerdo, no se dice asi en mayor o menor, se entiende que es mayor vale de mayores. La. Cuarta cuerda. Y aqui tenemos La. Tercera, pisamos con el dedo uno con este aqui. Y mientras te dos despues de la segunda cuerda que estamos con este dedo y en la primera con este, eh, Esto es re re mayor. Lo estoy viendo que a mi este y solo tienes que ponerte a ver. Fijate otra vez como como si el diagrama, como si el dibujo que sale abajo nos pusieramos aqui asi, Mal. Pues ya tienes lo mejor de basico. No te va a ensenar uno mas. La eslava, yo es fija. Esta vale en la quinta Esta version no, traste con este dedo. Vale, es un otras te de la Cuarta Cuerda, Despues con ese dedo s t dos de la tercera cuerda. Y con este dedo, el de valorar en el traste dos de hacer una cuerda. Fijate que todos son extranjeros. Vale. Bueno, pues ya saben leer los diagramas de lo acorde. No?. Ahora puede dejar entrever vida porque explico acorde cada acorde de paso a paso, leyendo el diagrama. Y hay canciones faciles para para practicar los acordes. Vocalista de la produccion donde senor, canciones que solo tienen dos acordes o tres y te ensena un poco a poco a poner los acuerdos. Muchas gracias por verlo y espero que te sirva de ayuda importante, suscribe. Tambien pidio para asi estar atento a la verdad es y si quieren que sacar una cancion y la aplique, pues ya sabes, escribeme en mi cara principal. Muchas gracias.",
        "categoriaIAB": [
            {
                "class": "Arts & Entertainment"
            },
            {
                "class": "Hobbies & Interests"
            }
        ],
        "keywords": [
            "iniciacion guitarra",
            "acordes basicos",
            "diagramas de acordes",
            "partes de la guitarra",
            "trastes",
            "cuerdas",
            "acorde de dos",
            "leer diagramas de acordes",
            "acorde de re mayor",
            "acorde de la esclava"
        ]
    },
    "pre-b42video18": {
        "url": "https://contextual-repo.tappx.net/B42/B42video18.mp4",
        "text": "Hoy inauguramos una nueva seccion en el Comit ista, con tecnicas super mega ultra faciles para macro torpes como tu y con que verdura vamos a empezar?. Pues con nuestra organizacion Riches con la alcachofa, que para algo esta nuestro logo como lo mas lioso de la alcachofa. Para mucha gente es el rollo de pelar. Lo que si le quito por aqui le corto por alla. No se que no se cuantos vamos a ensenar una tecnica en la que no hace falta ganar la lo primero, lavarlas Una vez lavadas. Le vamos a quitar Una parte del extremo. No todo asi como estan, las ponemos en un bol, le echamos un chorrito de agua al fondo. Esto es para que se haga por calor. Las tapamos y las vamos a vender al microondas a maxima potencia, unos ocho minutos Esto del gol y el plato es la manera mas pedestre de hacerlo. Si tienes un estuche de silicona, pues mejor. Si quieres. Tambien puedes tapar el gol con un poco de filmes de plastico transparente y asi te evitas lo del plato. Pero bueno, a mi me gusta mas el plato, porque asi no gastamos plastico minimo. Las unas Miro Twitter Bueno, que horror!. Leo dieciocho mil bizcochos!. Huy, ya han pasado los ocho minutos. Que bien cojo un trapo para no quemarme o unas manoplas y saco una manera de saber si se han hecho bien por si necesitan un par de minutos mas de microondas es con cuidadin tocar La parte mas muro esta de la alcachofa y si ves que los dedos se hunden bien y que esta un poco blandita, es que esta hecha. Si la ves muy rigida, un par de minutillos mas amigos donde una vez estan templadas vamos a deshojar las no hojita hojita, sino en plan mogollon, acoger todas las de fuera arrancando la piel del tallo, porque la zona mas exterior de los tallos de la piel es bastante amarga. A partir de aqui podemos hacer dos cosas se pueden poner asi Cortar las asi Por podemos cortar las trazar solo el corazon a hacer esto, Equilibrar nos de esto. Asi tendriamos el corazon de la alcachofa limpio para comerlo entero con cuchillo y tenedor. Y asi pues bueno, por si nos gusta, pues ir cogiendo las orgias y super retirando las que tambien da mucho gustito Asi tal cual alinadas con un poco de aceite de oliva virgen extra sal, vinagre o el alino que la guerra es poner pes- todo lo que sea. Estan buenisimas, pero a mi como mas me gustan Es pasadas por la sarten echamos un poquito de aceite, ponemos las alcachofas, les vamos dando la vuelta una vez sean tostado. Sacamos nos ponemos un poco de sal y pimienta, les ponemos un poquito mas de aceite por encima y finalmente, un poco de queso rallado. La manera mas facil de hacer alcachofas con un poquito de queso Para Romero En deliciosa. Mucho mejor que Casillas hasta que no te suscribes alcanzando el comunista no respiro.",
        "categoriaIAB": [
            {
                "class": "Food & Drink"
            },
            {
                "class": "Uncategorized"
            }
        ],
        "keywords": [
            "Organizacion Riches",
            "alcachofa",
            "pelar",
            "lavar",
            "cortar",
            "bol",
            "agua",
            "microondas",
            "potencia",
            "estuche de silicona",
            "film de plastico",
            "trapo",
            "manoplas",
            "deshojar",
            "piel del tallo",
            "corazon de la alcachofa",
            "cuchillo",
            "tenedor",
            "aceite de oliva virgen extra",
            "sal",
            "vinagre",
            "sarten",
            "tostar",
            "pimienta",
            "queso rallado."
        ]
    },
    "pre-b42video38": {
        "url": "https://contextual-repo.tappx.net/B42/B42video38.mp4",
        "text": "Completamente congelado. Amanecia hoy el embalse de Lanuza despues de una noche a menos dieciseis grados. Y el hielo quiza es lo peor, no es lo que hace obligatorio el uso de cadenas en mas de una veintena de carreteras. No delante ya se nos acaba patinando. Ya nos habiamos los carambanos y hasta los cincuenta centimetros de nieve acumulada en Panticosa muestran la congelacion. No podiamos arrancar el coche y basicamente se habia quedado congelado todo lo que es la parte de arriba. Barcelona activado por primera vez desde dos mil dieciocho La operacion frio para ofrecer a las personas sin hogar la posibilidad de acudir a un refugio, a cenar, a dormir, a ducharse y a desayunar. Hasta dos cientos, sesenta y dos plazas habilitadas para las proximas cuatro noches. Si vamos a la cordillera Cantabrica en raya, el pueblo mas alto de Asturias, se han registrado menos cuatro grados. Mucho frio, pero se coge con ganas porque despues de cincuenta y dos dias de espera, por fin abre las estaciones de esqui, trineo, comidita y a disfrutar del dia de sol y nieve. Aviso amarillo en Navarra por viento y frio que ha llegado hasta los seis grados bajo el, pero hace demasiado frio. Asi que por mucho que lo prohiban, seria imposible hoy aparcar y circular, tener la suerte de no caer, porque si no te puedes hacer danos. Temperaturas gelidas tambien en varias zonas de Castilla y Leon. Hoy la verdad es que es el dia mas frio del invierno. Puede haber dos bajo cero. Igual no era lo que marcaba esta manana, pero a lo largo del dia iran bajando, asi que haciendo deporte se quita el frio porque de momento estas temperaturas se mantienen en gran parte del pais hasta final de la semana.",
        "categoriaIAB": [
            {
                "class": "Science"
            }
        ],
        "keywords": [
            "embalse Lanuza",
            "hielo",
            "cadenas",
            "carreteras",
            "carambanos",
            "nieve acumulada",
            "Panticosa",
            "congelacion",
            "Barcelona",
            "operacion frio",
            "personas sin hogar",
            "refugio",
            "plazas",
            "cordillera Cantabrica",
            "Raya",
            "pueblo mas alto",
            "Asturias",
            "estaciones de esqui",
            "trineo",
            "comidita",
            "sol",
            "nieve",
            "aviso amarillo",
            "Navarra",
            "viento",
            "Castilla y Leon",
            "invierno",
            "deporte",
            "temperaturas."
        ]
    },
    "pre-b42video7": {
        "url": "https://contextual-repo.tappx.net/B42/B42video7.mp4",
        "text": "Hasta que llego la pandemia. El teletrabajo se practicaba mas bien poco en Espana apenas se utilizaba en un cuatro por ciento de las empresas. Sin embargo, ahora El teletrabajo se ha instalado en la mayoria. Ya hay un ochenta y ocho por ciento de empresas con una parte o todos sus empleados trabajando desde casa. El de trabajo ha sido una solucion para evitar los contactos en la oficina y los desplazamientos de entre la casa y el trabajo. Pero un estudio nos dice tambien que resulta que trabajamos mas cuando trabajamos en casa. Aumenta en torno a dos horas la jornada laboral Leticia Martin Si Este estudio dice que nos pasamos buena parte del dia pegados a los ordenadores. Concretamente diez de las diarias Estos datos se basan en cuanto tiempo en los pasados conectados de forma remota a los ordenadores de las oficinas. Algunos dicen que concilia mejor otros que no son capaces de concentrarse Con la mayoria de los empleados en casa, las oficinas se convierten en lugares fantasma. Todos nos hemos tenido que adaptar, convertir nuestros salones de oficina y lo que parecia impensable hacer parte de nuestros informativos desde casa. Y llevamos casi dos meses. Asi, un tercio de nuestros companeros estan trabajando haciendo videos como este que estas viendo ahora mismo. Aunque segun un estudio, a muchos les cuesta concentrarse y sera eficientes. No ha sido facil adaptar la oficina casa. Como podeis ver, el analisis de nuestras conexiones desvela que las jornadas comienzan antes y que a las nueve es la hora de los correos, que eso empezo un poco antes de tiempo para mirar los propios solamente del dia. Tambien descubrimos horas inusuales de trabajo como de doce a tres de la madrugada. Tienes que adoptar una rutina, tienes que buscarte de tu lugar de trabajo. No es una estimacion, es el tiempo real de nuestra conexion VP n puede ser la forma ideal para teletrabajar con su empresa como si estuviera en su propia, por cierto, Aunque el analisis tambien desvela que trabajamos dos horas mas de lo normal, a la mayoria le gustaria mantener algun dia de teletrabajo cuando volvamos a la normalidad",
        "categoriaIAB": [
            {
                "class": "Business"
            },
            {
                "class": "Technology & Computing"
            }
        ],
        "keywords": [
            "teletrabajo",
            "pandemia",
            "empresas",
            "jornada laboral",
            "ordenadores",
            "oficinas",
            "empleados",
            "concentracion",
            "eficiencia",
            "conexiones",
            "jornadas",
            "correos",
            "rutina",
            "normalidad."
        ]
    },
    "pre-b42video1": {
        "url": "https://contextual-repo.tappx.net/B42/B42video1.mp4",
        "text": "En. Algunos paises son los propios jueces los que escogen a sus maximos responsables. En otros, como aqui lo hace el Parlamento El Consejo es un organo de gobierno del Poder Judicial. No tiene capacidad de juzgar, pero garantiza la independencia de los jueces. Y ademas de el, depende de los nombramientos de los magistrados, especialmente los tribunales superiores y del Supremo. Esta mesa es la del Consejo. Tiene veinte sillas para cada uno de los vocales que lo componen. Cada cinco anos el Parlamento decide quien ocupa esas sillas. Vamos a dividir esa mesa en dos Por un lado las sillas de color verde. Solo diez vocales que salen del Congreso Pero Ojo, No todos tienen el mismo verde. Los seis de color oscuro son siempre jueces y magistrados, mientras que los cuatro en tono mas claro son juristas, abogados de reconocido prestigio. Los diputados tienen que aprobar la propuesta de los nombres con mayoria cualificada de tres quintos, es decir, dos cientos, diez diputados. Vamos a la otra mitad. A esta le daremos el color amarillo. Son los diez vocales que salen del Senado en una distribucion identica. Y ocurre lo mismo. Los seis de color oscuro son siempre jueces y magistrados, mientras que los cuatro en tono mas claro son juristas o abogados de reconocido prestigio. Los senadores tienen que aprobar la propuesta de los nombres, tambien con mayoria cualificada de tres quintos, en este caso ciento cincuenta y nueve senadores, pero quien presenta a los candidatos que se votan en el Congreso y en el Senado. En ambas camaras, los candidatos a las seis sillas en tono oscuro, la de los jueces y magistrados, son votamos a partir de una lista de cincuenta nombres que presentan los propios jueces tanto en el Congreso como en el Senado y los candidatos a las cuatro sillas en tono claro la de los juristas, son propuestos por los grupos politicos parlamentarios tras pasar por la Comision de Nombramientos en cada camara. En la practica, tanto los nombres en tono oscuro como los de color claro estan previamente pactados por los grupos politicos. Segun su representacion parlamentaria, la brocha del Congreso y la del Senado acaba aqui. Son los propios vocales los que pintan la silla de su presidente. Tienen que aprobar su nombramiento mediante voto particular y tambien con mayoria de tres quintos. Ademas, este presidente tambien lo sera de otra organo en el Tribunal Supremo. Este sistema de eleccion se instauro en mil novecientos ochenta cinco con una ley aprobada por el Gobierno de Felipe Gonzalez cuando el Partido Socialista tenia mayoria absoluta. La idea era que el Parlamento eligiese a los mejores, la soberania popular ganaba protagonismo y se evitaba asi el amiguismo entre los jueces. Pero de la teoria a la practica, los partidos politicos han tratado de controlar la institucion judicial, el organo de gobierno de los jueces, de tal manera que Lo que se busca a traves de ese control es indirectamente tambien colocar en nombramientos judiciales importantes a personas afines a cada partido. Con los anos, los partidos politicos se han repartido el Consejo del Poder Judicial atendiendo las cuotas de poder que tienen en el que Congreso y en el Senado. Un ejemplo de ese pacto es esta mesa. El PP tenia mayoria absoluta en un congreso con esta distribucion. Ese ano, la mesa del Consejo General quedo asi diez vocales propuestos por el PP, siete por el PSOE, uno de Izquierda Unida, uno de Figo y uno del PNV",
        "categoriaIAB": [
            {
                "class": "Law, Government & Politics"
            }
        ],
        "keywords": [
            "Paises con eleccion propia de sus lideres",
            "Parlamento elige a lideres judiciales",
            "Consejo como organo de gobierno del Poder Judicial",
            "garantiza independencia de jueces y magistrados",
            "nombramientos de magistrados dependen del Consejo",
            "Consejo con veinte sillas para vocales",
            "diez vocales salen del Congreso",
            "seis de ellos siempre jueces",
            "cuatro juristas",
            "diputados aprueban nombres con mayoria cualificada de tres quintos",
            "diez vocales salen del Senado",
            "seis de ellos siempre jueces",
            "cuatro juristas",
            "senadores aprueban nombres con mayoria cualificada de tres quintos",
            "candidatos votados por jueces en ambas camaras",
            "candidatos a juristas propuestos por grupos politicos parlamentarios",
            "presidente de Consejo es elegido por vocales con mayoria de tres quintos",
            "sistema de eleccion creado en 1985 por ley del gobierno de Felipe Gonzalez",
            "partidos politicos han tratado de controlar el Consejo del Poder Judicial para beneficiar a sus agendas politicas."
        ]
    },
    "pre-b42video3": {
        "url": "https://contextual-repo.tappx.net/B42/B42video3.mp4",
        "text": "Tom Cruise conquista Kahn y lo hace literalmente por tierra, mar y aire, especialmente por el aire, ya que en la presentacion de su ultima pelicula, Top Maverick Por no faltar, no faltaron ni los aviones. La patrulla acrobatica de Francia sobrevolo la alfombra roja del Festival teniendo el cielo con los colores de la bandera francesa, un espectacular despliegue de medios que dejaba a todo el mundo con la boca abierta. Tom Cruise ha regresado a Cal treinta anos despues de su ultima visita y lo hace convertido en una de las grandes estrellas del festival. Su pelicula, que produce y protagoniza, es la secuela de uno de sus primeros grandes exitos cinematograficos, la mitica cinta Total, estrenada en el ano mil Novecientos ochenta y seis. Fue en la decada de los ochenta cuando despegaba la carrera del actor y desde el once Stone Cruz no ha dejado de hacer cine y cuando decimos cine nos referimos exclusivamente a eso, a peliculas rodadas para la gran pantalla. El actor es un firme defensor de las salas cinematograficas y es uno de los pocos que nunca ha incursionado en el mundo de las producciones televisivas. A su paso por el Festival Tom Cruise ha reforzado su compromiso asegurando en un Encuentro con el publico de Cannes que sus trabajos estan pensados para el cine y que, por tanto, sus peliculas nunca se estrenaran directamente en ninguna plataforma. A sus cincuenta y nueve anos, el actor esta en plena forma, derrocha carisma alla por donde pasa y sigue volviendo locos a los fans del cine. En esta ocasion comparte cartel con Jennifer Connelly, con quien pisaba la alfombra roja del Festival La actriz fue una de las mas elegantes de la noche con un vestido hecho a medida por mi mi todo un impresionante diseno confeccionado en tejidos Dakar con escote barco manga larga y perfectamente defendido a su silueta. Los anillos de blanco y diamantes lucidos por la actriz tambien pertenecen a Louis Vuitton. Tras la alfombra roja llegaba uno de los momentos mas emocionantes de la velada porque el festival galardon haba a Tom Cruise con la Palma de Oro de honor. Un homenaje que ponia en pie al auditorio para aplaudir a una de las mayores estrellas cinematograficas de nuestro tiempo, La hora o la el momento que mas disfrutas del dia Quieres mas de hola te de",
        "categoriaIAB": [
            {
                "class": "Arts & Entertainment"
            }
        ],
        "keywords": [
            "Tom Cruise",
            "Top Maverick",
            "aviones",
            "patrulla acrobatica de Francia",
            "Cannes",
            "festival",
            "Total",
            "actor",
            "salas cinematograficas",
            "compromiso",
            "publico",
            "Jennifer Connelly",
            "alfombra roja",
            "vestido",
            "tejidos Dakar",
            "escote barco",
            "manga larga",
            "anillos",
            "Louis Vuitton",
            "Palma de Oro de honor",
            "homenaje",
            "estrellas cinematograficas."
        ]
    },
    "pre-b42video32": {
        "url": "https://contextual-repo.tappx.net/B42/B42video32.mp4",
        "text": "Bienvenidos a Top noticias Nuevo Retraso en el primer submarino. Ese ochenta defensa ya no garantiza que se entregue a la Armada en abril. Un documento de la Direccion General de Armamento y Material revela que se detectaron problemas tecnicos durante una parada programada. Ya solo se habla de que este listo a lo largo del ano dos mil veintitres, ni en febrero ni en abril. El Ministerio de Defensa y Navantia ya contemplan un nuevo retraso en la entrega a la Armada del submarino Ese ochenta y uno Isaac Peral el primero de la serie S ochenta, que debe reemplazar a los dos sumergibles de la clase Ese setenta que aun estan en servicio. La ultima ficha de programa lleva fecha de noviembre de dos mil veintidos. Se incluye novedades en lo que se refiere al calendario y entregas de los submarinos de la clase Ese ochenta En diciembre de dos mil dieciocho Se aprobo la orden de ejecucion complementaria del programa, se indica en el documento de la Subdireccion General de Programas. Esa orden fue posteriormente modificada debido al retraso producido por el estado de alarma ocasionado por la crisis del Cobi diecinueve y se fijaron nuevas fechas contractuales de entrega La entrega del Ese ochenta y uno Isaac Peral se programo para febrero de dos mil veintitres. La del ese ochenta y dos Narciso de Monturiol quedo senalada para diciembre de dos mil veinticuatro y el ese ochenta y tres Cosme Garcia se entregaria en octubre de dos mil veintiseis. Y por ultimo, el es el ochenta y cuatro Mateo Garcia de los Reyes estaria listo en febrero de dos mil. Veintiocho La Ficha actualizada del Ministerio de Defensa Recuerda que en marzo de dos mil veintidos Navantia, la compania que construye estos submarinos en los astilleros de Cartagena, ha emitido una nueva revision de la linea base de planificacion Integrada LBP y de acuerdo con una reciente replanteo y cacion de pruebas que contempla un posible retraso en la entrega del ese ochenta y uno, pasando al veinte de abril de dos mil veintitres Esta era la ultima fecha senalada tras anteriores retrasos Hasta. Ahora se preveia que el ese ochenta y uno Isaac Peral fuera entregado el proximo mes de abril, una vez terminadas todas las pruebas a las que esta siendo sometido el submarino desde que fue puesto a flote. Pero hay un nuevo retraso Tras detallar esos cambios de fechas. La ficha de programa de los ESE ochenta, que elaboro en noviembre la Subdireccion General de Programas del Ministerio de Defensa, revela que debido a problemas tecnicos hallados durante la parada programada, Navantia esta pendiente de emitir una nueva linea base que incluya el desfase derivado de los trabajos necesarios a realizar durante la parada programada que recogera la entrega del ese ochenta y uno a lo largo del ano dos mil veintitres Este documento del Ministerio de Defensa no da mas detalles sobre que problemas tecnicos se encontraron durante la parada programada y tampoco fija por ahora, cuando se podra entregar el ese ochenta y uno si no es en abril. Se entiende que Navantia informara defensa del nuevo calendario con la fecha de entrega que en principio, si no hay nuevos retrasos El. Ese ochenta y uno fue trasladado a dique seco a principios del pasado junio y aunque se apunto que estaria fuera del agua hasta finales de agosto, en septiembre aun no habia vuelto al agua. Se le estaban realizando unos ajustes en el sistema de sonar es En El documento actualmente disponible en la web del Ministerio de Defensa con fecha de noviembre de dos mil veintidos, se indica que la parada programada tras la puesta a flote se inicio en el mes de agosto, estando prevista su finalizacion para mediados del mes de diciembre Sera a lo largo del ano dos mil veintitres no se mencionan retrasos en las fechas de entrega de los otros tres submarinos de la clase ese ochenta y tras la finalizacion de la misma y la aprobacion del panel ejecutivo RTS de dos, se iniciaran las pruebas de inmersion. En el punto sobre la situacion actual del programa se explicaba que el veinte de mayo se habia aprobado el panel ejecutivo delito de revision de listos para pruebas de mar RTS TE, que permitio al ese ochenta y uno comenzar sus pruebas de navegacion en superficie. Tambien dejo por escrito el Ministerio que esta previsto un segundo panel ejecutivo RTS de dos, que permitira comenzar con las pruebas de navegacion en inmersion durante el mes de diciembre de dos mil. Veintidos Sin embargo, aun no se tienen noticias de dichas pruebas de navegacion en inmersion. El diario La Verdad de Murcia publico el pasado doce de noviembre que habla ficha Programa del Ministerio de Defensa sobre los ese ochenta tambien incluye la decision que se tomo hace tiempo de no incluir el moderno sistema de propulsion ahi P era independiente. Pulsion en los primeros submarinos de esta clase, el desarrollo del sistema y pese a desacoplado del desarrollo del proyecto S ochenta. De tal forma que el primer buque en que se instale la gripe durante la construccion sera el ese ochenta y tres al ese ochenta y uno. Y ese ochenta y dos se les instalara tras su entrega en una inmovilizacion programada. Esto quiere decir que el ese ochenta y uno Isaac Peral que se estan probando para entregar a la Armada en dos mil veintitres no contara con este sistema de propulsion. Al principio El ese ochenta y dos Narciso de Monturiol tambien se entregara sin el aire A. Ambos se les instalara cuando deban pasar por el dique seco en una de sus inmovilizaciones periodicas. Usted en el sistema de combate aplazan a enero la primera inmersion del submarino. Ese ochenta y uno Si. No estas suscrito. Suscribete, por favor. Gracias.",
        "categoriaIAB": [
            {
                "class": "Law, Government & Politics"
            },
            {
                "class": "Business"
            }
        ],
        "keywords": [
            "Nuevo Retraso",
            "submarino Ese ochenta",
            "Armada",
            "problemas tecnicos",
            "Navantia",
            "serie S ochenta",
            "clase Ese setenta",
            "entregas",
            "fechas contractuales",
            "revision de la linea base de planificacion integrada",
            "pruebas",
            "systema de sonar",
            "tecnologia de inmersion",
            "listos para pruebas de mar (RTS)",
            "navegacion en superficie",
            "navegacion en inmersion",
            "sistema de propulsion independiente",
            "proyecto S ochenta."
        ]
    },
    "pre-b42video9": {
        "url": "https://contextual-repo.tappx.net/B42/B42video9.mp4",
        "text": "Por Que se castiga presupuestal mente la educacion en Mexico?. Porque si la educacion es un derecho constitucional, lo tenemos que exigir a la Suprema Corte de Justicia o con protestas y pancartas en las puertas del Palacio Nacional o solicitando la intervencion del presidente de la Republica, Les Platico. Tres cosas que demuestran que la educacion no es prioridad uno El recorte presupuestal a los centros de atencion para estudiantes con discapacidad, edad que pone en riesgo la escolarizacion de veintisiete mil ocho cientos, treinta y cuatro estudiantes con alguna discapacidad. Dos. La Secretaria de Hacienda informo que no hay recursos para el pago de salarios y aguinaldo de dos mil ocho. Cientos maestros de preparen nina tres. Tijeretazo del cincuenta y dos por ciento a las escuelas de tiempo completo. Como superaremos la pobreza y la desigualdad si la prioridad no es la educacion para todos,",
        "categoriaIAB": [
            {
                "class": "Education"
            },
            {
                "class": "Law, Government & Politics"
            }
        ],
        "keywords": [
            "castigo presupuestal a la educacion",
            "derecho constitucional",
            "Suprema Corte de Justicia",
            "protestas",
            "pancartas",
            "Palacio Nacional",
            "intervencion del presidente de la Republica",
            "recorte presupuestal",
            "centros de atencion",
            "estudiantes con discapacidad",
            "escolarizacion",
            "veintisiete mil ocho cientos treinta y cuatro estudiantes",
            "Secretaria de Hacienda",
            "recursos",
            "pago",
            "salarios",
            "aguinaldo",
            "maestros",
            "tijeretazo",
            "cincuenta y dos por ciento",
            "escuelas de tiempo completo",
            "pobreza",
            "desigualdad",
            "educacion para todos."
        ]
    },
    "pre-b42video5": {
        "url": "https://contextual-repo.tappx.net/B42/B42video5.mp4",
        "text": "Hola, me llamo Sonia. Yo estoy aqui en marzo en nuestro centro logistico de San Fernando De Nadie en la comunidad de Madrid. Hoy os voy a mostrar brevemente lo que significa trabajar en un centro logistico de agua las ocho y media de la manana. Y hace mucho calor. Vamos para adentro, que no esta mucho mas fresquito. Como representante de los Tour Mi trabajo es mostrarle a la gente lo que ocurre entre bastidores en el fin de la mision de Amazon. Es ser la empresa mas centrado en el cliente del mundo y nuestro equipo de operaciones, que es parte clave de esa mision. Con la ayuda de tecnologias innovadoras. Nuestra red global de centros logisticos, centros de clasificacion y estaciones logisticas apoyan a nuestros clientes en todo el mundo. Ya, tengo mi cafe. Ahora si comienza a medida. Son las nueve y media de la manana y me encuentro en la zona de Rimbaud. Entradas para matar. La seguridad de sus empleados es lo mas importante. Contamos con unas maquinas expendedoras donde los companeros pueden coger guantes y chalecos reflectantes totalmente gratuitos. Estamos en recibir lo que haremos a pie. Sera sacar toda la mercancia del interior de los camiones cuando a continuacion sera llevado a una zona intermedia donde comprobaremos que se encuentra en perfecto estado para que empiece a formar parte de nuestro inventado. Salen de los camiones en cajas y nuestros companeros escanean y abren para confirmar que llega lo que estabamos esperando aqui. Mas POR Empleamos a mas de dos mil personas en todo tipo de funciones de seleccionadores y empaquetadores, hasta personal de recursos humanos. Informatica Ingenieros quieres?. Ni los salarios en nuestros centros varian dependiendo de la comunidad autonoma. En el caso de Madrid, por ejemplo, el salario base es de mas de veinte mil tres cientos euros brutos anuales. Hola Leo, que tal?. Hola, que tal?. Como estas?. Bien, A que estabas tu?. Que tal?. Muy ocupada. Era bueno, bien, sin mercancia, viendo que todo este en perfecto estado y, bueno, tratando de que todo salga muy bien. Cuando cojas vacaciones la semana que viene de vacaciones con mi familia. Pues pasalo muy bien y nos vamos a la huelga. Si Sonia. Muchas gracias. Hasta luego. Una vez escanea los productos. Los companeros los meten en esas cajas de plastico que llamamos todos para mandarlos a la zona donde se almacenan e incluyen en nuestro inventario y son recogidos una vez que nuestros clientes lo solicita. Es la hora de comer. Todos los empleados tenemos un descanso de treinta minutos debido a la pandemia. Vamos saliendo ese descanso de forma escalonada, pero aun asi puedo seguir comiendo con mis companeros. Como estais?. Muy bien, bien. Aqui, descansando un poco. Donde os ha tocado estar hoy?. Pues estado picando, practicamente cojo vacaciones. Acabo de terminar de comer y no encuentran mi primera zona de otros. Aqui lo queremos ser. A recoger los articulos que nuestros clientes han solicitado en nuestra pagina web a mas de un punto. Una vez que se han recogido los productos, pasan las siguientes facil empaquetado, que es la entiende la pantalla de su estacion de trabajo. Sugerir a la caja de mejor tamano. Pero si parece muy grande los empaquetadores. Anulara la recomendacion para reducir los residuos. Hola, Diego, que tal?. Hola, soy, ya que estas no esta. Me gustaria preguntarte que hay que hacer para hacer una empaquetadora tan bueno como tienen que hay que hacer es trabajar mucho y ser constante en tu trabajo y lo demas viene todo solo. Genial. Vale. Hasta luego Esto. Es es la la zona donde etiquetamos vuestros pedidos son las siglas en ingles. Escanear, etiquetar, aplicar y manifiesta. Y todo eso en menos de un segundo. Me encanta esta parte. Hola, que tal?. Como estas?. Hola. Suena bien. Y tu?. Muy bien. Me gustaria preguntarte que es lo que haces en esta zona de problemas. Son pues aqui es solucionar los diferentes problemas que puedan surgir. Si me podrias contar algun ejemplo, por ejemplo, hay pegatinas que vienen enganadas. Bien porque se hayan roto el piquero o llegado defectuosa. Genial. Pues muchisimas gracias por su tiempo. Hay que dar gracias a ti, Despues. Los paquetes son cargados en los camiones de forma segura para su distribucion. Estos procesos tienen lugar durante todo el dia. Cuando te unes Amazon, empiezas a formar parte de un equipo en expansion de mas de un millon trescientos mil empleados en ciento ochenta y cinco paises. Los centros logisticos son esenciales para nuestras operaciones. El trabajo que hacemos aqui es vital para ofrecer a nuestros clientes una experiencia excelente. Es un desafio, pero tambien es emocionante. No. Hay dos dias iguales porque en Amazon siempre buscamos nuevas formas de hacer las cosas para servir mejor a nuestros clientes solas en comida de la tarde. Terminado mi jornada de trabajo. Es un placer haber demostrado el centro logistico de mayor. Nos vemos pronto. Estas. Son unas pequenas pinceladas de lo que hacemos. Gracias por acompanarme. Encantado. Ensenaros el centro.",
        "categoriaIAB": [
            {
                "class": "Business"
            },
            {
                "class": "Travel"
            }
        ],
        "keywords": [
            "centro logistico",
            "San Fernando De Nadie",
            "Madrid",
            "Tour Mi trabajo",
            "empresa centrado en el cliente",
            "equipo de operaciones",
            "tecnologias innovadoras",
            "red global",
            "centros logisticos",
            "centros de clasificacion",
            "estaciones logisticas",
            "seguridad de empleados",
            "maquinas expendedoras",
            "guantes",
            "chalecos reflectantes",
            "recibir",
            "mercancia",
            "camiones",
            "inventario",
            "empleados",
            "seleccion",
            "empaquetado",
            "recursos humanos",
            "informatica",
            "ingenieros",
            "salarios",
            "comunidad autonoma",
            "escanea",
            "productos",
            "cajas de plastico",
            "zona de recogida",
            "pagina web",
            "empaquetado",
            "estacion de trabajo",
            "residuos",
            "etiquetado",
            "distribucion",
            "proceso",
            "expansion",
            "Amazon",
            "equipo",
            "empleados",
            "paises",
            "experiencia excelente",
            "desafio",
            "comida de la tarde."
        ]
    },
    "pre-b42video4": {
        "url": "https://contextual-repo.tappx.net/B42/B42video4.mp4",
        "text": "Este ano el Cobi diecinueve va a hacer que mucha gente se replantee el tipo de vacaciones que va a poder permitirse. Dos elementos salen ganando el turismo nacional y los medios de transporte privados. Con esta premisa nos hemos preguntado que cinco lugares de Espana deberias visitar con tu coche o furbo en la temporada estival Ruta por la Selva de Irati Navarra La Selva de Irati es un bosque de hayas y abetos que hay en el norte de Navarra y lo unico que tienen en comun con las selvas del Amazonas es que la vegetacion estan frondosa, que una vez dentro apenas se puede ver el azul del cielo. En concreto, la Selva de Irati cuenta con mas de diecisiete mil hectareas de hayedo I Have tal, convirtiendose en uno de los bosques mas grandes con mas riqueza medioambiental y mejor conservados de Europa. La Selva de Irati recibe este nombre del rio y a ti que se forma al unirse los rios Urbicsa y Burt Uria y que recuerde gran parte de este bosque. Una vez aclarado que no vas a poder hacer el Tafalla en esta selva si vas a poder recorrer grandes caminatas que serian el sueno de todo montanero. Lo bueno de este bosque pirenaico es que puedes cruzar la frontera con Francia facilmente y continuar tu rota por el pais vecino. Parque Natural de Cabo de Gata Almeria El Cabo de Gata es uno de los destinos costeros mas completos de toda Espana. Situado en Almeria, es un gran punto de partida para un router y por la costa andaluza. Se trata de un parque natural protegido que cuenta con playas, montes y tambien pequenos pueblos. En cuanto a las playas, la mas transitada es la de los genoveses, porque tambien hay numerosas calas con mucha personalidad perfectas para excursionistas como la cala de en medio con la cara del Corral ET destacada por su fauna marina y Susana de buceo. Eso si obligatorio ir al Faro de Cabo de Gata Ruta de los Molinos Castilla-La Mancha Si Quieres vivir toda una aventura al mas puro estilo del Quijote. Te proponemos esta ruta por cinco lugares de La Mancha de los que si querras acordarte. El viaje comienza en el pueblo Miguel Esteban, situado en Toledo, donde se dice que originalmente empezo la aventura escrita por Cervantes. El siguiente punto del recorrido es altavoz o un pueblo fantasticamente conservado donde se encuentra la casa Museo de Dulcinea. A poca distancia de esta localidad encontraras Mota del Cuervo en Cuenca, un lugar totalmente llano desde el cual se puede preservar toda Castilla la Nueva Despues. En Ciudad Real encontraras el Campo de Criptana, donde supuestamente Don Quijote confundio a los molinos con gigantes y la ultima parada Consuegra en Toledo, una de las localidades manchegas mas famosas en cuanto a turismo rural. Las Hurdes Extremadura La Comarca de las Hurdes esta formada por cuatro valles urbano La, brillar, disparaban y Los, Angeles y guarda un encanto especial situada entre las provincias de Caceres y Salamanca, es una extension de terreno tranquila, agradable y llena de paisajes, piscinas naturales, meandros y rutas de senderismo. Ha sido una comarca que, debido a su dificil acceso, estuvo incomunicada durante muchos anos, lo que ha servido para conservar su autenticidad y, como no, sus misterios y leyendas. Un lugar poco conocido pero que seguro que a traves de Internet se hara cada vez mas famoso y transitado. Sierra Norte de Madrid Como Su nombre indica es la sierra situada al norte de la comunidad que limita con la provincia de Guadalajara. Este es el lugar del que proviene la famosa agua del grifo de Madrid, lo que tambien es un destino con mucho encanto turistico. Para llegar, simplemente debes tomar la carretera A uno y concretamente incluye a las comarcas del Valle, Medio del Lozoya, El, Valle Alto del Lozoya, la Sierra del Rincon, el Valle del Jarama, la Sierra de la Cabrera y el valle bajo del Lozoya. Otros lugares de la zona para visitar son Guadalix de la Sierra o El Atazar, todos sitios muy accesibles y cercanos para pasar un dia. Si vas a estar por la capital este verano y no quieres alejarte demasiado, otro destino al que tambien de decir pero desde casa es a la web tres W punto Sacar cada punto com ademas de suscribirte al canal y activar las notificaciones para asi estar al tanto de todo lo que puedes hacer con tu coche hasta la proxima",
        "categoriaIAB": [
            {
                "class": "Travel"
            }
        ],
        "keywords": [
            "Cobi diecinueve",
            "turismo nacional",
            "medios de transporte privados",
            "Selva de Irati",
            "Navarra",
            "bosque de hayas y abetos",
            "hayedo I Have tal",
            "Europa",
            "caminatas",
            "frontera con Francia",
            "Parque Natural de Cabo de Gata",
            "Almeria",
            "costa andaluza",
            "playas",
            "calas",
            "Faro de Cabo de Gata",
            "Ruta de los Molinos",
            "Castilla",
            "La Mancha",
            "Quijote",
            "Toledo",
            "casa Museo de Dulcinea",
            "Mota del Cuervo",
            "Cuenca",
            "Ciudad Real",
            "Campo de Criptana",
            "molinos",
            "gigantes",
            "Consuegra",
            "turismo rural",
            "Las Hurdes",
            "Extremadura",
            "valles urbano La",
            "brillar",
            "disparaban y Los",
            "Angeles",
            "paisajes",
            "piscinas naturales",
            "meandros",
            "senderismo",
            "Sierra Norte de Madrid",
            "agua del grifo de Madrid",
            "Valle",
            "Medio del Lozoya",
            "Valle Alto del Lozoya",
            "Sierra del Rincon",
            "Valle del Jarama",
            "Sierra de la Cabrera",
            "valle bajo del Lozoya",
            "Guadalix de la Sierra",
            "El Atazar."
        ]
    },
    "pre-b42video29": {
        "url": "https://contextual-repo.tappx.net/B42/B42video29.mp4",
        "text": "El dos mil veinte fue un ano en el que se detuvieron muchas cosas, pero hay algo que nunca va a poder parar. La tecnologia De hecho no solo no se detuvo, sino que tuvo que acelerar su desarrollo para adaptarse a las principales necesidades que la coyuntura nos impuso. Quieres saber entonces que tendencias tecnologicas han estado mas fuertes a lo largo del ano que termino y que se nos viene para este renovado dos mil veintiuno?. Pues en la siguiente nota te lo contamos. Las atipicas circunstancias de los mil veinte han requerido que se acelere el desarrollo de la automatizacion de procesos, es decir, mecanizar o robotizar tareas repetitivas y sistematicas que se llevan a cabo de forma habitual como parte de una actividad laboral frente a una o varias herramientas de software o en buen cristiano, reemplazar cosas que hacen humanos por procesos que pueden hacerse en la compra. Porque ha sido importante esto facil para reducir el numero del personal y, por tanto, el riesgo de contagios. Y otra cosa importante tambien los procesos automatizados no tienen horarios y funcionan veinticuatro siete. Pues bien, si eso se ha venido dando durante este ano el dos mil veintiuno, promete seguir en esa linea. Ahora vamos con un tema del que se ha hablado mucho y que, de hecho, ha causado gran polemica. El cinco G. Por ahora lo que conocemos de esta quinta generacion no es ni un poquito del potencial real que podria tener, pero es de esperar que en dos mil veintiuno empecemos a ver servicios que solo seran posibles usando tecnologia sin coge En. Que campos, por ejemplo?. Pues para trabajo colaborativo en el rubro mas pedido de este ano, la medicina, la cual necesitara un mejor ancho de banda para poder ejercerse a distancia por la necesidad de distanciamiento, convirtiendose asi en telemedicina Pero. No solo este importante rubro se veria beneficiado con una mayor potencia del cinco G, sino tambien el transporte para la tan ansiada conduccion asistida o autonoma, la gestion de infraestructuras e incluso el game in England UU. Uno de los temas que nos ha venido aquejando por esta parte del mundo luego del confinamiento estricto ha sido la seguridad en las calles. Pero la delincuencia no solo se vive ya fuera de casa, sino tambien en nuestras computadoras o en nuestros propios celulares, por lo cual la ciberseguridad esta o deberia estar a la orden del dia el proximo ano porque se han incrementado los delitos ciberneticos, pues este es uno de los principales problemas asociados a sacar el trabajo de la oficina y llevarlo a los hogares o a los centros de Cosworth, Segun, Fever, defensas, magacin El ochenta y uno por ciento de las empresas han adoptado el teletrabajo, mientras que un setenta y cuatro por ciento planea que se establezca de forma permanente. Con la adopcion del modelo de teletrabajo, muchas empresas han desplegado soluciones fragiles y vulnerables, expuestas a ciberataques que no se eliminaran si es que los costos asociados con la seguridad no aumenta. Asi que atentas cabezas de las empresas porque esto no les conviene ni a sus trabajadores ni a ustedes. Y bueno, ha habido otro tipo de tecnologias que, ya dejando la pandemia de lado, tambien se han venido gestando en otro tipo de desarrollos aislados Las pantallas plegables, por ejemplo, daran mucho de que habla. De hecho, se dice que el dos mil veintiuno sera el ano de estas pantallas, porque varias marcas planean lanzar smartphones con esta particular y por algun motivo esperada, caracteristica opo si hay o mi vivo Samsung e incluso Google planean subirse a esta ola. Esta tendencia no es realmente nueva, pero nunca ha pegado como se esperaba. Sera que esta vez si, ligara Por otro lado Lanois cancel in o la cancelacion activa de ruido ha sido una caracteristica muy valorada en cualquier marca de audifonos que se respete Pero cual es su peculiaridad?. Pues para llegar a este nivel de tecnologia el fabricante debe contar con microfonos, lo cual hace que su precio de venta sea mas caro. Pero bueno, muchos pagan felices por esta maravilla a cambio de llegar a un nivel puro del audio en cuestion Pero como no todo lo que brilla o en este caso lo que se escucha es oro, esta tecnologia puede llegar a hacer que el sonido se distorsione. A veces sera que durante el dos mil veintiuno, este sistema no solo se perfeccionara, sino que tambien bajara sus costos. Pues lo segundo no lo sabe, pero con respecto a perfeccionarlo, pues todo indica que si La sostenibilidad, mas usos de la impresion. Tres D procesadores mas pequenos y eficientes. En fin, son muchos los temas que se leen acerca del dos mil veintiuno en los principales blogs de tecnologia del mundo. Quisiera darle seguimiento a estas tendencias. Pues tranquilo, porque a lo largo de este ano podras leer esto y mucho mas en The punto com, asi que te esperamos tambien por ahi.",
        "categoriaIAB": [
            {
                "class": "Technology & Computing"
            }
        ],
        "keywords": [
            "tecnologia",
            "automatizacion de procesos",
            "personal",
            "riesgo de contagios",
            "horarios",
            "5G",
            "quinta generacion",
            "potencial",
            "servicios",
            "tecnologia sin cable",
            "trabajo colaborativo",
            "medicina",
            "ancho de banda",
            "telemedicina",
            "transporte",
            "conduccion asistida",
            "conduccion autonoma",
            "gestion de infraestructuras",
            "game in England UU",
            "seguridad",
            "calles",
            "delincuencia",
            "ciberseguridad",
            "hogares",
            "teletrabajo",
            "ciberataques",
            "pantallas plegables",
            "smartphones",
            "Samsung",
            "Google",
            "cancelacion activa de ruido",
            "audifonos",
            "sostenibilidad",
            "impresion 3D",
            "procesadores."
        ]
    },
    "pre-b42video35": {
        "url": "https://contextual-repo.tappx.net/B42/B42video35.mp4",
        "text": "Tuve pronto empezara a gatear. Escalar cojines en busca de su juguete favorito es una actividad que ayudara a estimular poco a poco el gateo El ejercicio que te ensenamos en el video es ideal para fortalecer los musculos de la espalda involucrados en el gateo un poquito de futbol casero, fortalecer a los musculos de sus piernas y lo hara mas consciente de su propio cuerpo. Ademas, es una actividad muy divertida para compartir en familia. En esta etapa tu debe comenzar a interesarse por las figuras geometricas, presentarle cuadrados, circulos y triangulos de todos los colores. Tambien aumentara el interes de tu bebe por juegos que involucren sacar, meter y apilar objetos para este fin. El juguete que te mostramos en el video es ideal. Puedes ofrecerle tambien un tazon con objetos dentro para que intente sacar los. Son ideales tambien los instrumentos sencillos como maracas, panderetas y tambores. Tu bebe descubrira el sonido que producen y lo utilizara para participar en la vida familiar. Te Recordamos que a estas alturas tu bebe ya debe ser capaz de manipular objetos con ambas manos al mismo tiempo. Por esta epoca empezaras a notar que tuve comienza a jugar Sol explora objetos, pronunciar sonidos se rie. Solo permita la estos momentos que son un gran estimulo para el desarrollo de su creatividad. A continuacion te presentamos una pequena lista de chequeo para que evalue s rapidamente el desarrollo de tu bebe. Hasta este momento, a los seis meses, tuve ya debe ser capaz de sujetar sus juguetes, llevarse objetos a la boca, manipular objetos. Nos cambia de mano sujeta a uno en cada mano, se divierte lanzandolos o golpea un objeto contra otro. Comunicarse con silabas, reirse a carcajadas, darse la vuelta, sentarse por si solo seguira personas y objetos. Consumira responder a su nombre, dejarte saber si un alimento le gusta o no le gusta Pronto llegaran los aplausos, las primeras palabras y muchas mas sorpresas que te invitamos a descubrir en nuestro proximo video.",
        "categoriaIAB": [
            {
                "class": "Family & Parenting"
            },
            {
                "class": "Education"
            }
        ],
        "keywords": [
            "Gateo",
            "estimulacion",
            "escalada",
            "fortalecimiento",
            "musculos",
            "espalda",
            "futbol",
            "piernas",
            "figuras geometricas",
            "cuadrados",
            "circulos",
            "triangulos",
            "colores",
            "sacar",
            "meter",
            "apilar",
            "objetos",
            "manipulacion",
            "manos",
            "sonidos",
            "maracas",
            "panderetas",
            "tambores",
            "desarrollo",
            "creatividad",
            "lista de chequeo",
            "sujetar",
            "boca",
            "lanzar",
            "golpear",
            "comunicacion",
            "silabas",
            "carcajadas",
            "sentado",
            "seguimiento",
            "responder",
            "nombre",
            "alimentos",
            "sorpresas",
            "palabras."
        ]
    },
    "pre-b42video24": {
        "url": "https://contextual-repo.tappx.net/B42/B42video24.mp4",
        "text": "Bueno, hay como dos dos fases importantes en la vida de la que se toma la decision de si o no ser infiel. Entonces una parte es ya a los pocos anos de casarse un tercio con el veintisiete por ciento de los usuarios llevan Menos de tres anos. Son casados cuando se toman la primera decision de ser infiel o sino despues de veinte anos eso es otro treinta por ciento. Y eso, bueno, se conoce tambien como el sindrome del nido vacio. Es cuando ya no estan los ninos igual ya que quitao ya no esta esta razon para seguir con la pareja. Y entonces, a nivel de usuario, si que tenemos a un grupo muy importante entre los los treinteaneros, cuando despues, si miramos todos la edad de divorcio, cuarenta por ciento de los divorciados iban a entre cuarenta y cuarenta y nueve anos. Cuando miras despues tambien La duracion promedia de un matrimonio en Espana que son dieciseis anos. Pues tiene sentido, no de, de mas o menos principios o mediados de los treinta hasta finales de los cuarenta. Pues ahi o se toma la decision de divorciarse o de o de, de ser infiel y entonces hay una cosa muy interesante que hemos visto es que entre los divorciados, entre comillas, solamente un cincuenta y uno por ciento tiene hijos, mientras que entre los infieles son ochenta por ciento, asi que es muchisimo mas y claro, una les razones. Hay tres razones principales por las que los infieles deciden no divorciarse, sino seguir con su pareja Hay eso Estos tres razones suponen un cincuenta y siete por ciento de la opinion de los de los infieles sin goles. La primera es no romper la familia. Con eso conlleva eso del dato de los ochenta por ciento que llevar ninos. Despues Tambien la seguridad economica de financiera y despues tambien porque siguen queriendo a su pareja. De hecho, de cuarenta y cuatro por ciento dice que es feliz en su matrimonio e incluso del y despues el cincuenta y cinco por ciento dice que creen que se puede ser feliz en el matrimonio y ser infiel al mismo tiempo y Si. Entonces comparamos los gastos, lo que supone un divorcio. Con tener una segunda casa con vuelta vas a arreglar mas?. No, porque sales otra vez al al mercado y tienes que hacer vacaciones solas, etcetera. Etcetera, lo he computado y costaria unos dieciseis mil seis cientos euros al ano, mientras que una aventura entre pues la lo que tienes que pagar para los servicios premium. Contactar con con usuarios en los animales son amigo al llevar a tu amante a cenar a igual, llevar a todos a comprar unos regalos a tu mujer a comprarle unas flores. Eso supondria un gasto de aproximadamente cuatro mil quinientos, por lo que un divorcio es tres. Coma seis veces mas caro al ano que una aventura El coste emocional del divorcio seria, sobre todo, una inestabilidad emocional. Muchas personas pasan por un estado depresivo donde en muchas ocasiones De hecho. Es algo que yo veo en terapia con mis propios pacientes. Tienen que ir a bueno a psiquiatria, donde tienen que medicarse bien para poder dormir bien. Nos para poder comer, para poder concentrarse en el trabajo porque ademas es unos. El divorcio es uno de los momentos mas dolorosos que tiene la vida de un ser humano, con lo cual hay muchos casos. Tambien necesitan La farmaceutica. Tambien pasan por momentos de muchisima ansiedad, muchisimo. Esto es porque al final todo este cambio de logistica, de vida Pues claro, el viaje que diverses, toda la ansiedad no y el estres. Y de hecho, dicen que bueno, un divorcio. Hay. Hay un proceso como oxidativo a nivel celular, porque tu cara a ti mismo todo ese estres, no?. Pues al final de alguna manera tambien se lo va a pagar el cuerpo. Y luego, digamos lo veo, sobre todo en mujeres que tienen pensamientos no negativos. Aspecto al amor y a las relaciones despues del divorcio. No?. Incluso tambien mi propia otra imagen, por ejemplo, casos que yo he escuchado en terapia, no?. Pues el amor no es para mi Yo. Soy un fracaso de persona por no haber podido sostener no a una familia. Yo no valgo. Pues a nivel no a tu imagen. A lo mejor tambien, pues salen a lo mejor algunos complejos fisicos, que no esta tambien claro, porque al final va puedes quedar danada en este sentido y luego tambien a nivel emocional, pues hay sentimientos de fracaso donde sientes que bueno, pues al final no has podido como solucionar la situacion y te sientes muy culpable por tus hijos. Esto es una cosa que llevo muchisimo en terapia La culpa al final siempre es que tus hijos no cuando sufrir esas consecuencias de que tu, como adulto, no has podido solucionar con tu rey, no con con tu pareja. Con lo cual esa sensacion puede ser muy castigadora para ti. Y luego tambien veo que hay muchisimo miedo al futuro, no que va a ser de ni al tanto a nivel economico, porque al final tienes que hacer un ajuste a mi, no en en terminos financieros y tambien en terminos emocionales. Gran quiza yo no encuentro nunca nadie mas. Creo que yo no, no estoy hecha para, no para el amor, con lo cual hay tambien habria que hacer un trabajo profundo en terapia para que esto bueno, pues no como ese virus que nos espalda y que no tengas esta idea sobre el amor y las relaciones y sobre ti. Y por ultimo, tambien es veo como muchas conductas compulsivas, no que chica extorsi. Yo, por ejemplo, estoy mal. De alguna manera necesito como puedes compensar todas esas emociones negativas que yo estoy sintiendo a rey del divorcio. Con lo cual hay personas que pues comen de mas cosas que a lo mejor deberian o fuman o sustancias toxicas o a lo mejor compras compulsivas que seria para tapar esa carencia que ha generado el divorcio y luego las consecuencias negativas de esteril de ser infiel. Que bueno, yo siempre digo al final el mayor miedo de la persona que es infiel es que sea pillado que que le pillen. Al final los digamos que eso te puede generar con muchisima ansiedad, muchisimos. Tres, porque no deja de ser que tienes que combinar como dos agendas. Bueno, dos o tres, lo que hace. Y si queremos, que muchas veces se combinan No diferentes agendas, con lo cual, eso, claro, toda esa logistica, pues tiene un viaje que es todo el tema de la ciudad. Luego tambien mucha culpa de remordimientos, no, porque al final bueno, pues no quieres que esa persona se entere y ademas no quieres hacerle un dano emocional. Con lo cual, bueno, pues al final es es el peaje que tu podrias tener SAN nivel financiero si que tiene ventajas",
        "categoriaIAB": [
            {
                "class": "Sensitive Content"
            },
            {
                "class": "Society"
            }
        ],
        "keywords": [
            "decisiones de ser infiel",
            "sindrome del nido vacio",
            "edad de divorcio",
            "duracion promedia de un matrimonio en Espana",
            "razones para no divorciarse",
            "no romper la familia",
            "seguridad economica",
            "seguir queriendo a su pareja",
            "felicidad en el matrimonio mientras se es infiel",
            "gastos del divorcio versus aventura",
            "coste emocional del divorcio",
            "inestabilidad emocional",
            "depresion",
            "ansiedad",
            "estres",
            "complejos fisicos",
            "miedo al futuro",
            "ajuste financiero y emocional."
        ]
    },
    "pre-b42video22": {
        "url": "https://contextual-repo.tappx.net/B42/B42video22.mp4",
        "text": "Las Quinto maneras, Una fiebre que ha venido arrasando en los ultimos meses debido a su potencial que tienen usabilidad de cara al futuro. Quedate en este video porque te voy a explicar como puedes invertir dependiendo del perfil de riesgo que tengas. Te voy a ensenar paso a paso como es todo el proceso desde dentro para comprar cualquier activo. Y por ultimo, te voy a contar como estoy invirtiendo. Incluso maneras. Igual esta haciendo mi estrategia para poder aprovechar toda esta oportunidad. Vale?. Quieres empezar a invertir en Quito monedas, pero no sabes como empezar. No sabes que que determinadas zonas mejores no sabes que estas deja deberia seguir. Es decir, estas bastante perdido. No te preocupes, todo se va a empezar por un punto antes de empezar a contaros todo esto. Quiere decir desde que esto no es ningun tipo de consejo de inversion, Vale, yo no soy ningun experto de inversion. Simplemente soy una persona que me he aficionado por esto. Que destino?. En la parte del dinero que tengo a invertir y si Como estas escuchando?. Yo no soy ningun inversor experto. Yo simplemente lo unico que se es que la escrito monedas pueden ser algo muy importante en el futuro. Es algo que no me quiero perder, pero tampoco es algo que me quiera matar la cabeza, investigar miles y miles de horas en como hacerlo. Cual es la mejor?. Cierto monedas. Soy una persona que me muera el mundillo, que me parece un tema muy guay sobre el cual destinar una pequena parte de tu dinero y oye, si en el dia de manana da sus frutos, porque realmente confio en lo que estoy invirtiendo. Pues perfecto. Y si no el peor de los casos, porque pierdo todo ese dinero. No pasa nada porque es un dinero que no me va a hacer falta, vale?. Y eso es lo primero que quiero decir, una La escrito, monedas, basicamente para que puedas entenderlo. Es como el euro o el dolar y todas las cosas que hemos visto durante toda la historia, con las cuales podemos comprar activos y podemos comprar cosas y cosas en nuestro dia a dia. Pero a mi nino para mejorar eso y porque la mejora porque es un activo digital que tiene un cifrado criptografico y tiene una seguridad mucho mayor para hacer transacciones a la hora de garantizar que tu tienes la titularidad. Es decir, que tiene muchas mejoras y muchas actualizaciones respecto a lo que se conocia antes, como el dolar, el euro EFE Para previamente, como todo cuando estan haciendo, tiene muchos fallos y de momento no es lo normal que tu, por ejemplo, bajas a comprar el pan y le pagues a la senora de la panaderia con bizcocho. Vale, no es lo normal. Voy a mentar algun loco que lo hace, pero obviamente no es normal porque pues porque ahora mismo no esta optimizado a nivel de comisiones de transaccion a nivel de velocidad, de que ese dinero llegue esa persona. En definitiva, aun no estan desarrollados al cien por cien los proyectos como para que se empiece a masificar y empieza a entrar dentro de nuestras vidas. Pero sin embargo, tienen ciertas caracter y es que son muy interesantes y que de una manera de otra, las empresas y el resto de la sociedad podria llegar a usar el dia de manana. Pero esto no quiere decir que haya proyectos dentro del universo de las criptas. Monedas que si que tengan cierto potencial es donde se Sergio como inversion, porque puede llegar a ser interesante. En primer lugar, a nivel de inversion es un activo que tiene mucha volatilidad. Queria decir esto resumiendo los super super facil. Basicamente, es que hoy puede estar a un precio, pero manana puede ser un precio totalmente distinto. Y por eso mismo este tipo de inversion mucha gente lo llama. Esta incluso especulacion porque es bastante radical. La volatilidad que tiene luego mas a fondo es. Contare como lo estoy invirtiendo y cuanto dinero estoy metiendo a la gente. De lo que me estas diciendo es que me puedo fiar de cualquier proyecto de cualquier manera, No?. Ojo con este auge de la escritora monedas y esta fama han salido tambien muchos proyectos que son literalmente bromas. Es decir, que son proyectos que no tienen ninguna base detras, ninguna forma de apoyar y de contribuir al mundo. Y tampoco tienen ninguna funcionalidad y usabilidad que realmente pueda ser util para el dia de manana. En primer lugar, para poder comprar esta escrito monedas. Es como cualquier activo de inversion. Es decir, tu vas a tener que ir a una plataforma a comprar por ese activo en valor del euro dolar, que sea lo que vas a comprar y para ello existen plataformas las cuales tu puedes comprar esos activos. Y hablando de estas plataformas de inversion, me gusta destacar David Panda es la plataforma en la que yo llevo invirtiendo los ultimos cinco meses y es el sponsor del video hoy, basicamente, que es lo que puede hacer estos examenes?. Como veis, estoy en el desborde mi panda y aqui literalmente puedes comprar lo que te de la gana. A la hora de inversi me explico aqui Vamos a la seccion de precios y tenemos que podemos invertir en Cristo monedas. Podemos invertir encriptado. Indices que mas adelante explico un poco mas a fondo. Que es esto?. Y tuve porque me parece una de las mejores formas de invertir en quinto monedas. Despues estan las acciones ETF es que son como bolsas de acciones. Y por ultimo, si que es invertir en metales. Vamos a invertir en oro, en plata, paladio merced. Como ya dije, el ultimo video Khaled y Panda es una plataforma que yo usaba antes de que ellos me contacta y porque me gusta tanto mi panda porque tiene un monton de beneficios, explico un poco por encima. En primer lugar iba muchos anos en el sector es La empresa europea. Es decir, tiene que seguir el reglamento juridico que sigue la Union Europea, que es bastante estricto, Sigue tranquilo porque no te van a saquear ni te van a robar, ni te van a preguntar a pasar nada. Y luego, despues, la interfaz tanto de la web como de la aplicacion movil que tienen es super sentido utilizar. Es super facil encontrar como puedes meter dinero a tu cuenta de David Banda. Es super facil encontrar como puedes invertir dinero en vez panda y puedes hacer inversiones desde un euro. Estan ademas constantemente actualizando su cartera de activos. Es decir, cada vez estan sacando cosas nuevas y ahora mismo, por ejemplo, enero con el inicio de dos mil veintidos han sacado mas de mil activos nuevos para poder invertir Ya. No soy el quinto moneda, senora, tambien en acciones de bolsa, porque obviamente Entiendo que no todo el mundo le gusta invertir en Quito maneras y a gente que lo mejor prefiere invertir en Bolsa o Prefiero. Mentir en una cesta de acciones de Bolsa, como puede ser los ETF, o prefiere invertir en metales y justo Ademas para poder ensenarles como es el proceso de tu comprar una cripta moneda en concreto. Me he guardado una inversion que yo queria hacer. Yo queria hacerla toda esta semana, pero me espera esta grabacion para poder contarlo. Hablan de vuestro como lo voy a hacer yo aqui con mi pan ha seguido lo que voy a hacer va a ser Iraq. Viene aqui a la opcion escrito. Monedas que aqui, en mi perfil de mi panda, como podeis estar viendo y otra que es la cleptomania en la cual yo he investigado. He leido el proyecto Me gusta la usabilidad que puede llegar a tener y creo que puede llegar a tener potencial sin mas. Hoy estoy en el perfil de la crisis moneda y es un bien de lo de aqui a comprar como estais viendo?. Creo que hace dos semanas me meti en la cuenta de Panda doscientos euros por si acaso Queria hacer una pequena inversion, como puede ser esta. Como veis, aqui tengo claro el valor de lo que tengo, digamos en mi monedero para poder invertir en acciones. En este caso son punto ochenta y cinco euros. Yo voy a invertir cincuenta euros, que era lo que yo queria invertir que esto significa que son cuarenta y nueve punto treinta minutos, asi que nada. A ver, resumen, te dice el activo te dice la moneda te dice el importe acepto el cumplimiento anticipado. Esta transaccion renuncia mi receta. No se que comprar ahora. Compra completada. Ya han visto. Son simplemente en tres pasos super rapidos para poder comprar lo que quieras. Ya en la cartera, sitio que yo me voy a la opcion de Cristo monedas. Ya voy a tener aqui en la inversion, en nota en la cual va a estar con sus fluctuaciones, volatilidad, tu insulto o lo que sea, pero el millones, una inversion para poder sacarlo manana, sino que es la inversion que yo lo dejo ahi. Es un dinero que puedo perder, que me da igual y que quiere dejarlo ahi. En el largo plazo valen donde es. Una vez habeis entendido como se puede invertir en Quito monedas como se puede mentir en cualquier activo de forma sencilla?. Ya entendi lo que son las quinto maneras y como es todo este mundo, Quiero contaros que tipos de formas de inversion teneis delante vuestro. Que tipo de estas quejas teneis para que depende del perfil depende como si es cada uno. Elija es que es lo que mas se adapta a lo que vosotros buscais. Luego tambien contare que tipo de perfil tengo yo y como lo estoy haciendo yo a la hora de invertir en este mundo. En primer lugar, tu puedes invertir en este escrito monedas por separado a nivel de proyecto. Las comunidades, muchas de ellas son como acciones de proyectos. Es decir, son proyectos que detras tienen unos, unos objetivos. Unas misiones han venido aqui al mundo con un proposito, con una mision. Entonces tu puedes analizar, puedes analizar los equipos. Puedes meterte en Twitter en discordia, pues hace una investigacion de ellos. Un analisis fundamental. Ya partia y decidir si es asi mismo la buena de la que le quieres invertiria puestas en ella para el futuro. Es un tipo de inversion mas separada. Es decir, tu inviertes en proyectos distintos, un porcentaje de tu cartera que puede ser mayor o menor lo que tu quieras, pero si es que esta haciendo el proceso de investigar, a ver si te gusta, no la inversion, ver si te gustan la oportunidad y si piensas que es un buen momento para poder hacerlo. Y luego hay otro tipo de inversion que es basicamente en vez de investigar, perder tanto tiempo, pues invertir de una forma mas diversificada con las comunidades mas grandes y de una manera estas como invirtiendo en lo que es el sector entre la escriptor moradas va a decir soy como lo estas haciendo tu o que yo soy una persona. Vale, que, como se dicho antes, tengo muchas ganas de hacer en mi dia a dia. Tampoco es un mundo que mi amiga apasionen encanta y quiere investigar y aprender mas sobre proyectos. Obviamente, me parece muy curioso aprender un poco mas acerca esta en la tecnologia y como ciertos proyectos pueden ayudar a mejorar el mundo, Pero no voy a estar todos los dias dedicandole ciertas horas de mi dia a investigar proyectos, a ver por donde puede invertir donde no puede invertir. De Quiero formar parte de que no. Entonces mi forma de inversion es una forma de inversion mas diversificada, porque yo quiero mentir al sector, las pintonas porque confio en el y yo creo que tiene potencial de cara al futuro. Mi forma de comprar pitones Es una forma periodica como que periodica Sergio si yo todas las semanas esta invirtiendo veinticinco euros entre las diez principales Cryptome desde ese momento y se les ve como estas pudiendo hacer esto que por eso digo, llego siendo cliente de ellos varios meses. Es gracias a lo escrito indices de mi pan. Ya os conte mas a fondo el ultimo dia que subia cerca de Egipto Monedas. Tu tienes un grito inicial de las de las cinco principales. Quito monedas de las diez principales monedas y las veinticinco principales culto, monedas. Obviamente, cuantas mas que te pone las cosas, mas diversificada estara tu cartera y cuantas menos escrito maneras cojas, menos diversificada estara. Yo personalmente estoy en el credito Indice del medio en el quinto indice de las principales descrito monedas de ese momento. Y como esta haciendolo periodico, porque tienen una opcion que se llama Plan de Ahorro, en la cual tu puedes programar una transferencia, puedes decirle de que banco aqui es que saques ese dinero record, gente y con que frecuencia?. Y como lo vas a hacer?. Y yo, por ejemplo, tengo todos los lunes a las diez de la manana que se va a invertir veinticinco euros de mi banco a este escritor. Indice de las diez principales, quinto monedas. Luego, de forma periodica, O sea, quito a un lado de la psicologia que otros lados implicado. Esta cayendo Se. Me da igual porque precisamente lo hago porque pienso que esto es una inversion a largo plazo. Entonces, como yo lo que quiero es intentar coger al maximo posible la fiabilidad que tiene ese grafico vale y ese largo plazo para representar lo mas fielmente, en vez de invertir cien euros de golpe todos los meses, lo que yo estoy haciendo es invertir veinticinco euros cada semana porque porque al tener mas volatilidad Es bastante probable que a lo mejor un mes durante los principales durante los primeros veinte dias, pero un pico de la hostia y durante los ultimos diez dias bajo un monton. Entonces, como no quiero comprar mal, basicamente porque en ese mismo mes podria comprar mal, ya que podria comprar super caro y justo despues bajara. Yo me aseguro de que estoy siguiendo de una forma muy fiel el recorrido que tiene la grafica Entonces. Yo compro todas las semanas de forma periodica. Ya os digo chicos, yo no miro esto mas que una vez a la semana a lo mejor una vez al mes para ver si todo esto es los pagos estan haciendo con correctamente, pero me da igual si estoy perdiendo pasta. De hecho, creo que ya estoy perdido dinero en mi cartera. O sea que ya para que veais que que que me da igual que sea, que es que no tengo ningun problema en perder dinero porque es un libro que no voy a necesitar y sobre todo, es una inversion que le esta haciendo largo plazo, porque esa es mi estrategia, es mi perfil, mi interes y eso es lo que yo quiero hacer. Esto no quita que yo sin por ejemplo, que se tope con un proyecto delante mio, que me gusta mucho, que me parece muy interesante lo que lo que proponen y que realmente pienso que puede llegar a tener un potencial. No meta dinero por separado, como por ejemplo hecho antes con dieta o el dia manana puede ser otro proyecto. No es para que veais, pero tambien seguira siendo un dinero que no necesite para absolutamente nada. Tu solamente podras elegir estrategia que mas que mejor te venga, pero sobre todo, por favor. Lo que si quiero dejar claro el mensaje de este video es que invierte es un dinero que nos haga falta, que el hecho de invertir en Quito maneras Por favor no es la ruta rapida a ser millonario, al reves es una forma de darle un poco de usabilidad al dinero que ya estas generando. Yo, por ejemplo, gano dinero por mi trabajo, pero a partir de ahi cojo ese dinero, coge una pequena parte y lo meto aqui con el objetivo de la confianza de que eso tenga un rendimiento en el futuro. Tenga todo este tema del Prendimiento y todo esto. Te recomiendo que eches un vistazo al resto de Dios de mi canal, que estoy seguro de que mas de uno te va a gustar. Y si te mueves, a veces Suscribete a la familia y tambien, por supuesto, si se ha interesado. No se si lo escrito, indices o el tema de invertir en acciones con lo que sea que se ha interesado acerca de Eddie pandas. Dejar en la primera linea de la descripcion el enlace para que podais registrados es un registro. Su presencia y yo super rapido, super seguro. Vale, yo soy cliente, ya lo estoy diciendo no voy a meter mi dinero o voy a aceptar valoraciones que yo utilice. Asi que solo tendreis en la primera linea de descripcion para todos aquellos que esten interesados. Asi que nada, chicos, no me enrollo mas. Espero que se ha gustado mucho este video. Dal ahi suscribirte y nos vemos en la proxima. Hasta entonces, pues vigilo de hacer el cambio. Adios.",
        "categoriaIAB": [
            {
                "class": "Personal Finance"
            }
        ],
        "keywords": [
            "Quinto maneras",
            "fiebre",
            "usabilidad",
            "futuro",
            "perfil de riesgo",
            "paso a paso",
            "proceso",
            "activo",
            "estrategia",
            "oportunidad",
            "zonas",
            "consejo de inversion",
            "inversor experto",
            "monedas",
            "euro",
            "dolar",
            "activo digital",
            "cifrado criptografico",
            "seguridad",
            "transacciones",
            "velocidad",
            "comisiones",
            "proyectos",
            "volatilidad",
            "especulacion",
            "bromas",
            "plataforma de inversion",
            "valor",
            "Panda."
        ]
    },
    "pre-b42video17": {
        "url": "https://contextual-repo.tappx.net/B42/B42video17.mp4",
        "text": "Tu. Seguramente has escuchado hablar de las estrellas Michelin. Es algo asi como la maxima certificacion que pueden recibir chef y restaurantes en el mundo de la gastronomia, pero de que van a quien las creo, como se cuentan quienes evaluan quien se la merece. Nosotros hicimos este reportaje porque queremos que tuvo tambien descubras como se tiene una estrella Michelin las estrellas Michelin Son galardones que otorga la guia que tiene el mismo nombre a los mejores restaurantes. La evaluacion la hacen inspectores anonimos, pagan la cuenta y presentan informes. Los restaurantes no pueden estar en la Guia pagando, sino que solo son incluidos por los inspectores o jueces que lo crean conveniente. Michelin Mesa nueve Dos clientes pasa solos cuarenta media botella de vino, una degustacion a la carta de nitidez y dio uno poniendo tenedor en el piso. Estan aqui La Guia Michelin fue creada en mil novecientos por Andre y Eduard Michelin y se regalaba quien compraba los neumaticos de esa misma marca en una epoca donde solo habia dos mil cuatro cientos conductores en Francia y estos necesitaban informacion para poder viajar. Fue en mil novecientos veinte que comenzaron a aparecer restaurantes en la via y comienzan a ser visitados por inspectores anonimos que evaluan la calidad de cada uno de los lugares. Hacemos lo que hacemos y lo hacemos juntos. Sigue en marcha me esta nueva degustacion. Buscalo por un cordero en Hollywood Si se Abren el paso, vamos desde Prisa Servicio en mil novecientos. Veintiseis comienzan a utilizar estrellas para designar a los mejores restaurantes. En mil novecientos treinta y uno aparece la clasificacion de una, dos y tres estrellas. Un grupo de expertos que visitan los restaurantes son los encargados de definir a quien le entregara en este galardon como mejor restaurante Actualmente. Hay una edicion empresa de la via online y una aplicacion para dispositivos moviles. Tres estrellas indican una cocina excepcional que justifica de por si el viaje Dos estrellas senala en calidad de primera clase. En su tipo de cocina, una estrella designa un restaurante muy bueno en su categoria. Hay restaurantes que no tienen estrellas, pero estan recomendados en la guia por su alta calidad. Tener uno mas estrellas de la guia Michelin supone que un restaurante no solo es uno de los mejores de su pais, sino que tambien es uno de los mejores en todo el mundo. Ganar una estrella supone una enorme publicidad para el restaurante, lo que se traduce en un aumento en las ventas de inmediato. Si se pierde la estrella, bajan inmediatamente a las ventas. Los restaurantes que deseen obtener alguna estrella deben tener en cuenta la seleccion de los productos, la creatividad y el dominio del punto de coccion y de los sabores, la relacion calidad precio y la regularidad Ademas. Los jueces tambien pueden asignar de uno a cinco cubiertos en funcion del confort y el servicio con el que se sirve a los clientes del restaurante La. Decoracion del restaurante La, Comodidad, La, silla o el color de los manteles es algo que los inspectores no examinan, sino que estos se centran exclusivamente en la comida de los restaurantes que aspiran a obtener su primera estrella, Michelin reciben la visita de cuatro inspectores en diferentes momentos. Los que aspiran a recibir su segunda estrella recibiran al menos diez visitas y aquellos restaurantes que optan a la tercera estrella. La maxima distincion, ademas de los inspectores locales, recibira la visita de inspectores de otros paises y de los inspectores de la casa matriz Francia. Las estrellas se otorgan en encuentros especiales que tienen lugar dos veces al ano, a las que asisten el redactor de la via Los Inspectores y el director de la Guia Michelin. Las decisiones relativas a la atribucion de las estrellas se alcanzan por consenso Ademas. Durante esta semana, los inspectores preparan su proxima ruta reserva mesas y habitaciones y tambien recopila informacion sobre los establecimientos que van a visitar. Sistema de Estrellas es el unico medidor internacional de calificacion que le sirve a los restaurantes y chefs para compararse competir entre si. Tradicionalmente, los chefs han suspirado y pataleado por obtener las matan por ellas porque apela a su bolsillo y a su ego. La chef dominicana Maria Marte tiene el honor de poseer dos estrellas Michelin Maria entro en el club Alarde de Madrid con o lavaplatos y ascendio esta jefa de cocina, revalidando entonces las dos estrellas Michelin de restaurante y ha recibido galardones como el Premio Nacional de Espana al Mejor Jefe de Cocina. Recientemente, Maria sorprendio al mundo gastronomico al anunciar que dejaba ese lugar para comenzar un proyecto para formar como cocineras jovenes, mujeres sin recursos y a la proteccion de plantas comestibles autoctonas. En Republica Dominicana La Escuela Opera a traves de donativos para sostener sus programas de becas para formacion en hosteleria de jovenes mujeres con escasos recursos economicos. Dicen que no hay segundo malo. Pues quinto, no te preocupes, volvemos despues de la segunda pausa.",
        "categoriaIAB": [
            {
                "class": "Food & Drink"
            },
            {
                "class": "Business"
            },
            {
                "class": "Travel"
            }
        ],
        "keywords": [
            "estrellas Michelin",
            "certificacion",
            "chef",
            "restaurantes",
            "guia",
            "inspectores",
            "cuenta",
            "informes",
            "Galardones",
            "neumaticos",
            "viajar",
            "cocina excepcional",
            "calidad",
            "recomendados",
            "publicidad",
            "ventas",
            "productos",
            "creatividad",
            "punto de coccion",
            "sabores",
            "relacion calidad",
            "precio",
            "regularidad",
            "cubiertos",
            "confort",
            "servicio",
            "decoracion",
            "comida",
            "redactor",
            "director",
            "consenso",
            "chefs",
            "competir",
            "Maria Marte",
            "club",
            "jefa de cocina",
            "Premio Nacional de Espana",
            "formacion",
            "hosteleria",
            "becas",
            "mujeres",
            "recursos economicos."
        ]
    },
    "pre-b42video37": {
        "url": "https://contextual-repo.tappx.net/B42/B42video37.mp4",
        "text": "Hola, Yo soy Constanza. Bienvenidos a Creo que era vanitas. Creo que todos tenemos acceso a los lapices de colores. Es por eso que quise que el primer video de este canal se ha dedicado a esta tecnica. Lo primero que tiene que saber es que hay lapices de colores en base a la acera, como los famosos Prisma, Color y otros en base al odio, como los policromo. Y tambien cada marca tiene algunas lineas dedicadas a artistas y otras a escolares. Obviamente la calidad entre todos la PC Farias, pero es mas importante que no tengas una buena tecnica para pintar y usar el color para demostrar las tecnicas basicas. Voy a hacer unos ejercicios que te invito a que replique es En el primer circulo que digo je Quiero pintarlo plano. Observa como el punto donde Tomas el lapiz va a afectar la forma del coloreado. Los lapices de colores son una tecnica lenta que se trabaja de capas y mas capa. Y primero quieres ver una capa suave. Tiene hacer mucha presion. Por eso yo comence tomando en la piel desde la mitad. De esta forma queda una capa de color muy suave, pero no tengo mucha precision. Si tomas el lapiz mas cercano a la punta, puedes lograr pasos mucho mas precisos y controlados, pero facil de que hagas un poquito mas de presion sin darte cuenta. Tomar en la pieza asi es ideal. Cuando quieres pintar por los bordes y no quieres salirte de las lineas, Recuerda que lo mas importante es que tiene que ir dejando varias capas para que quede un color Parejo. Se esta ocupando un lapiz en base a cera que no es de muy buena calidad. Es muy probable que vaya quedando mucha cera en el papel y eso va que ya no quede tanto pigmento y no puedan lograr un color tan intenso. Asi que intente controlando la presion y con paciencia y trabajando en nuestro segundo ejercicio vamos a hacer algo un poquito mas complicado. Vamos a hacer una reserva de blanco, voy a ocupar el mismo lapiz color verde y podria partir pintando desde un extremo y en la medida que me acerco al lado contrario, voy a ir ejerciendo menos presion para que quede menos color en el papel, porque quiero que quede un area completamente blanca. Esto va a ser el efecto, como si hay, llegara mas. Lo semiesfera en ese punto. Para que quede una transicion sutil es muy importante saber controlar la presion con que vamos pintando. Te recomiendo que hagas movimientos de pequenos circulos. Si, mucha presion. Esto ayuda muchisimo a que quede una forma muy suave y quien asevera rallado. Y tambien insisto, esto es algo que vamos a ir logrando con varias capas, sobre todo la parte mas ocura. Vamos a tener que agregar mas tapas que la parte que esta mas clarito. Ahora vamos al tercer ejercicio. Cuando queremos aclarar tenemos que ir hacia los colores amarillo. Dentro del rango de amarillos que tengo hay algunos que son mas calidos, que serian mas cercanos al anaranjado, como por ejemplo el amarillo cambio y otros que son un poco mas frio, que serian mas cercanos al verde Asi que para aclarar. En este caso yo estoy ocupando un verde. Voy a ir hacia esos amarillos que son mas frios, tal como lo hicimos en el Circulo anterior de la reserva de Blanco. Voy a dar una capa con el mismo verde. Voy a dejar un sector de mi circulo que se mantengan blanco, pero este sector va a ser mas pequeno y voy a pintar alrededor con el amarillo haciendo movimientos circulares. Tengo que considerar que va a quedar una parte casi totalmente Barilla y otra que se va a ir mezclando mas hacia el PRD. Doy una capa muy suave con el amarillo como movimientos circulares. Si, mucha presion. Y luego agrego otra capa de verde Es probable que voy a necesitar varias capas de verde y menos de amarillo. Es importante que vayas poniendo capas muy suavecitas de amarillo, incluso en las partes mas cercana a la sombra. Vendriamos a decirle este circulo donde queda el verde mas intenso porque queremos que esto colores quedan bien mezclados entre si. Que quede una gradiente suave y muy bonita. Y ojala pueden apreciar en este circulo que aclaramos con el amarillo como quedan colores que se ven mucho mas interesantes y bonito. Enzimas naturales tambien Para el ultimo circulo. No solo voy a hablar, sino que tambien voy a oscurecer y con este vamos a conseguir una ilusion de volumen. Pero como lo hicimos en los ejercicios anteriores, voy a dar una primera capa de verde dejando un area en blanco. Voy a aclarar con amarillo, tal como lo dice en el ejercicio anterior, haciendo movimientos circulares muy suaves, sin ejercer mucha presion. Y ahora, para oscurecer, vamos a ocupar otro color que en mi caso va a ser un indigo. Este es un azul muy oscuro, Siempre para oscurecer ocupa algun color azul o violeta, dependiendo citas trabajando con colores calidos o frios, pero evita ocupar el negro porque eso hace que los colores se vean sucio y que la mezcla de colores que ve poco realista. Voy a dar una capa con el azul muy suave y solo en el sector donde estaria la sombra de mi esfera. Asi que no entiendo tanto este color y luego vuelve a agregar otra capa de verde y asi se van a ir mezclando los colores. Y lo que hemos visto en estos ejercicios es lo basico que tiene que saber sobre los lapices de colores, que es una tecnica que se trabaja con capa. Asi que tienes que el martes de paciencia porque es mas bien lento y que para aclarar y oscurecer tiene que mezclar otros colores para aclarar el amarillo y para oscurecer el azul empieza a aplicar estos conceptos basicos en tus dibujos y vas a ver como vas a ir mejorando si te gusto y quieres saber mas sobre como pintar con lapices de colores otras tecnicas artisticas, te invito a que te suscribase mi canal y dependiente todos los viernes porque eso el nuevo video Tambien puedes seguirme en redes sociales, billetes, pero el proximo viernes en creo que era manitas.",
        "categoriaIAB": [
            {
                "class": "Arts & Entertainment"
            },
            {
                "class": "Education"
            }
        ],
        "keywords": [
            "Prisma",
            "Color",
            "policromo."
        ]
    },
    "pre-b42video14": {
        "url": "https://contextual-repo.tappx.net/B42/B42video14.mp4",
        "text": "Hoy queremos hacer un llamado para que padres de familia y cuidadores tengan en su radar la salud mental de los jovenes. La situacion requiere de toda nuestra atencion. La doctora Fernando nos cuenta las razones, Doctora, Buenas tardes. Buenas tardes. Porque la depresion, la ansiedad y los trastornos del comportamiento de la conducta alimentaria, entre otros, se han incrementado entre los jovenes y son causas muy importantes de enfermedad y de discapacidad. Es clave no confundir rebeldia con las senales de alarma y se necesitan espacios para que ellos hablen, se sientan protegidos y apoyados. De lo contrario, podemos enfrentar consecuencias que llegan a la adultez, que amenazan tambien la salud fisica, la calidad de vida y la vida misma. En el mundo. Uno de cada siete jovenes de diez a diecinueve anos padece algun trastorno mental, situacion que se agudizo con la crisis provocada por el Cobi. Diecinueve. Periodo Pos pandemia, por ejemplo, hemos tenido una aumento de ocupacion en las clinicas psiquiatricas que ya ha llevado a que las diferentes clinicas que hay aca en la zona urbana y en alrededores esten en estado de emergencia funcional. Gran parte del pie puedes decir ocupacion total, la adolescencia es una etapa de cambios sociales, emocionales, fisicos. Ahi se definen aspectos como la identidad, la personalidad y habilidades para afrontar la vida. Es un momento determinado por la interaccion con otros como la familia, la comunidad y al colegio. Y a eso le sumamos que hay una interrupcion y un aislamiento en el que estamos tensionados, preocupados, con ideas catastroficas de que nos va a suceder y bombardeados tambien en cierta grado de noticias, que pues no son buenas en ese momento, porque todos estos problemas que ha venido habiendo con el COI Frente a ello, es un ambiente que primero me saco de lo que yo deberia estar haciendo, que es la interaccion con mi par para poder aprender a interactuar a futuro con el mundo en general. Entonces eso lleva a que tenga un conflicto del sentirme aislados o lo mas triste, irritable y ademas tengo la misma situacion con mis padres y asi manejan muy bien la virtualidad y se consideren nativos digitales. El aislamiento fisico interrumpio planes, proyectos y lo sometio a otro tipo de presiones dificiles de manejar que senales indicarian que no es un tema de rebeldia de la adolescencia. Asi, No de verdad, una senal de alarma. Si yo empiezo a notar que ademas de que haya situaciones en las que pues mi hijo, mi hija, en como tal, este cuestionando las normas uesto presenta eventos en los que esta reactivo de manera importante. Siento un cambio repentino en su comportamiento. En su estado de animo hay fluctuaciones del estado de animo durante el dia tambien empieza a tener apatia o no le gusta como tal las actividades que le gustaban previamente Queria pasar todo el tiempo en la cama. No esta motivado. Me verbaliza de alguna manera esto sin duda la primera reaccion es juzgar a cuestionar al adolescente, pero antes haga un alto porque no abrir los espacios necesarios puede acarrear situaciones de riesgo. Si tenemos y reconocemos sintomas depresivos en nuestros hijos ya tenemos un diagnostico. Podamos hablar tambien de la ideacion de suicidio, que es uno de los riesgos que se da. El no hablar de ello no evita el riesgo. Sin embargo que podamos hablarlo con nuestros hijos, que le demos esa confianza de que estamos para apoyarlos y escucharlos de manera abierta es algo que primero les permite que ellos nos comenten cuando hay mas riesgos y asi los podemos cuidar mayor y segundo, les genera bienestar emocional. La mayoria no se siente preparado para este tipo de situaciones. Por eso pedir ayuda tambien es clave. Pero antes hay que liberarse de prejuicios hacia los profesionales y tratamientos en salud mental. El eje es la Psicoterapia y favorecer los procesos de desarrollo sin sacar al joven de su entorno. Y, por favor, algo que para un adulto puede ser trivial para un adolescente puede ser lo mas importante de su vida. Ademas. Recordemos que todos afrontamos las situaciones de manera diferente, asi que no subestimen las emociones de los jovenes Todos. Pasamos por esta etapa, pero parece que a muchos se les olvido. Ahora, con el retorno a las aulas. Hay que pensar tambien en la adaptacion progresiva y con el acompanamiento adecuado. Feliz",
        "categoriaIAB": [
            {
                "class": "Health & Fitness"
            }
        ],
        "keywords": [
            "llamado",
            "salud mental",
            "padres de familia",
            "cuidadores",
            "jovenes",
            "depresion",
            "ansiedad",
            "trastornos de conducta alimentaria",
            "rebeldia",
            "senales de alarma",
            "espacios para hablar",
            "proteccion",
            "adultez",
            "salud fisica",
            "calidad de vida",
            "vida",
            "trastornos mentales",
            "crisis del Covid",
            "19",
            "aumento de ocupacion en clinicas psiquiatricas",
            "emergencia funcional",
            "adolescencia",
            "cambios sociales",
            "emocionales",
            "fisicos",
            "identidad",
            "personalidad",
            "habilidades",
            "familia",
            "comunidad",
            "colegio",
            "interrupcion",
            "aislamiento",
            "tension",
            "ideas catastroficas",
            "noticias",
            "interactuar",
            "conflicto",
            "aislamiento fisico",
            "presiones",
            "senales de alarma",
            "cambio repentino en comportamiento",
            "fluctuaciones del estado de animo",
            "apatia",
            "falta de motivacion",
            "sintomas depresivos",
            "ideacion de suicidio",
            "riesgo",
            "bienestar emocional",
            "pedir ayuda",
            "prejuicios",
            "psicoterapia",
            "procesos de desarrollo",
            "entorno",
            "adaptacion progresiva",
            "acompanamiento adecuado."
        ]
    },
    "pre-b42video26": {
        "url": "https://contextual-repo.tappx.net/B42/B42video26.mp4",
        "text": "Felicidades por la victoria de hoy. Muchas gracias. Como calificarias tu lo que ha pasado hoy en el cesped del Bernabeu se puede hablar de exhibicion de bano. No se como lo calificarias tu esta noche historica y tu has vivido otras cuantas aqui en el campo del Madrid No Lo se, eso mejor Lo Calificais vosotros no, yo no tengo que calificar nada, Simplemente que estoy muy orgulloso que estoy muy feliz, que es un dia en que el barcelonismo tiene que disfrutarlo porque ultimamente no teniamos muchas alegrias, sobre todo en los clasicos y que insisto, nos hemos dicho a nosotros mismos que este es el camino, que este es el proyecto y que por aqui tenemos que competir. Yo creo que hemos demostrado muy bien Nuestra idea Hemos sido mucho mejor que el Real Madrid en su estadio un Real Madrid lider que venia alguna racha espectacular y hemos demostrado sobre todo a nosotros mismos que podemos competir con cualquiera jugando de esta manera. No bien no sea el calificativo ya mejor, mejor lo poneis vosotros. Exhibicion recital del Barsa Si Messi sin Iniesta, sin Xabi en el terreno de voz, pero con un equipo que tu lo estas diciendo que sois una familia, que os estais reconstruyendo y que este es el camino que significa esto para ti como entrenador y como Julen Bueno ya he dicho que muy feliz y ademas de entrenador del Barsa, lo siento, Siento, este club Pienso, que es el mejor club del mundo. Lo he sentido desde que era un nino y hoy es un dia para para disfrutar. Lo vamos a celebrar sin ninguna duda. Ademas. Hay un paron ahora de quince dias para descansar y a disfrutar de esto. Esto cuesta mucho. Cuesta mucho ganar en el Bernabeu cero cuatro jugando tambien al futbol. Y me alegro mucho por los jugadores porque a lo mejor estaban algunos en una etapa dificil de su carrera. Criticados juzgados, pues hoy han han demostrado que son grandes futbolistas, que tienen personalidad, que tienen valentia y este es el camino para mi como entrenador. Pues significa mucho. Soy un novato en esto y ganar cero cuatro en el Bernabeu. Pues esto me refuerza mucho. Seguro, seguro y refuerza. El proyecto refuerza la idea de juego, el modelo de juego y ademas pues que no hay dudas que el Barcelona Barcelona tiene que competir jugando de esta manera o pero hay trabajo por hacer, no nos podemos quedar aqui. Estos son tres puntos. Solo no significa ningun titulo lo que hay que seguir trabajando con la maxima humildad, con, con esta solidaridad que estamos teniendo dentro del grupo y a seguir, a seguir trabajando Esto que queda mucho. No se han cubierto los objetivos ni ni de esta temporada, asi que si que refuerza mucho el proyecto. La idea al modelo, pero tenemos que continuar. Establece un poco de lo que estabas comentando hoy. Es el gran triunfador del partido con el planteamiento por la forma con la que gana el equipo. No tienes la impresion de que hoy te has doctorado ya como entrenador en los banquillos del futbol europeo?. No, pero yo no. Sinceramente, O sea, yo no necesito ninguna gloria. Mejor que la gloria la tengan los jugadores, el barcelonismo general. Y es momento para disfrutar. Pero no, no, no, no siento una victoria personal. Sinceramente. No lo siento asi. Siento que es una victoria de equipo, de grupo, de familia, de barcelonismo y esto es lo mas importante para mi. Es lo que me hace feliz. Yo no quiero la gloria personal. Quiero la gloria para para el Barsa, para los jugadores, para, para, para la familia del Barsa estos Estoy aqui, para para eso. Enhorabuena por la victoria en el Santiago Bernabeu. Se le ve cara de relajado, de felicidad. Pero ha habido un momento, la segunda parte, que el equipo parece que ha bajado un poquito el liston y usted se ha cambiado bastante en la zona tecnica. No se si se ha cabreado porque queria que el equipo apretara mas y le ha faltado algun algun golito que usted creia que el equipo podia haber marcado algun gol mas?. No, no, no por el golito es porque hoy ibamos cero cuatro. Pero ahora otro dia que vayamos cero uno o uno uno y perder ese balon significara perder el partido, perder dos puntos, perder tres puntos y al final, para jugar bien al futbol tienes que jugar noventa minutos que nos tiene, que nos tiene que molestar. Nos tiene que cabrear mucho, perder balones mucho. A mi me cabrea muchisimo y se puede perder balones, pero en el ultimo tercio no, en no. En tres cuartos de campo y ademas con relajacion. No ha habido momentos en la segunda parte que si que me he cabreado, pero es por eso, porque al final, si no hay exigencia no hay, no hay resultados. Entonces todavia podriamos haber jugado mejor en en fases de la segunda parte. La primera, la primera parte creo que ha sido excelente. En. La segunda se podia haber jugado mejor en el ultimo tramo.",
        "categoriaIAB": [
            {
                "class": "Sports"
            }
        ],
        "keywords": [
            "victoria",
            "exhibicion",
            "bano",
            "felicidad",
            "barcelonismo",
            "clasicos",
            "proyecto",
            "competir",
            "idea",
            "Real Madrid",
            "lider",
            "racha espectacular",
            "Messi",
            "familia",
            "entrenador",
            "club",
            "humildad",
            "solidaridad",
            "triunfador",
            "planteamiento",
            "equipo",
            "gloria personal",
            "zona tecnica",
            "cabreado",
            "golito",
            "balones",
            "exigencia",
            "resultados",
            "segunda parte."
        ]
    },
    "pre-b42video21": {
        "url": "https://contextual-repo.tappx.net/B42/B42video21.mp4",
        "text": "Buenas tardes desde el plato de la bolsa de estrategias de inversion. Es una pena, pero la Bolsa espanola no levanta cabeza. Hoy vuelve a evolucionar en numero rojos y es practicamente la unica plaza internacional importante que sigue muy por debajo de los niveles anteriores a la crisis. Covic Justo. Antes el Ibex rozaba los diez mil puntos. Hoy esta entre los ocho mil tres cientos ocho mil cuatrocientos. Mientras eso ocurre, que podemos decir de la bolsa americana, por ejemplo, no es que haya recuperado los niveles previos, es que tocaba maximos historicos, autenticamente estratosfericos y solo la demasiado alarmante y desde luego sobre vendida sepa Micron provoca una cierta correccion, aunque sigue muy alta y veremos donde llegan. Tambien el indice europeo Global Eurostoxx cincuenta esta claramente por encima de las cotas perdidas a la pandemia y mercados como Milan, Paris o Frankfurt ya se han sacudido de encima el coronavirus Londres hay anda, pero no esta por debajo, porque solo Espana esta senalada con un patito feo por parte de los inversores. Pues hay muchos motivos. Para empezar. Esta el protagonismo del viejo Ibex, que no termina de dejar paso al nuevo Ibex con nuevas empresas de crecimiento en otros sectores de futuro, como la tecnologia o la sanidad. Manda mucho los bancos, pese a que su modelo de negocio esta muy presionado y les obliga a fusionarse y cerrar oficinas. Manda mucho la telefonia, aunque tambien su modelo tradicional es deflacionario y no acierta a dar con nuevas teclas que generen dinero La. Mayoria de los presidentes y altos directivos de esas empresas deberian haberse ido hace anos, pero se aferran al bien remunerado cargo a sabiendas de que lo que vendra despues sera peor y encima, el unico caso realmente de exito. Inditex ha dado un disgusto al mercado al anunciar la salida de Pablo Isla. No acaban de irrumpir nuevas empresas, aunque hay algunos casos de exito de firmas que han salido al mercado, los canales alternativos y ahi si estan creciendo. Habra que ver cuanto tardan en llegar al Ibex, que es el indice de las treinta y cinco mejores empresas espanolas y donde entran sobre todo los grandes inversores internacionales. Tenemos tambien un gobierno poco estable que ademas no da la mas minima facilidad. La inversion privada solo quiere subir impuestos, imponer tasas, destruir los planes de pensiones privados que ojo son grandes inversores en el mercado domestico y ademas, unos costes energeticos tremendos, con una politica en este sentido carente de modelo. Sin olvidar los devaneos separatistas en Cataluna que siguen golpeando y poco menos que han borrado del mapa. Una ciudad tan importante como Barcelona, que ha perdido la Agencia del Medicamento, esta perdiendo posiciones como destino turistico y sufre una inseguridad ciudadana a pie de calle que provoca rechazo a la hora de ser elegida como receptora de congresos o eventos. Todo suma y la realidad es que el dinero internacional mira con muy poco interes en el mercado nacional. Es algo mucho mas grave de lo que parece. La bolsa no solo es cosa de cuatro ricos, es un mecanismo de financiacion de la economia privada en su dia publica, pues tambien se compraba deuda publica por parte de inversores particulares. Es la savia que recorre los capilares de la actividad economica empresarial y tiene repercusion en todo el PIB. Y, por supuesto, es un gran motor de los ahorros privados",
        "categoriaIAB": [
            {
                "class": "Personal Finance"
            }
        ],
        "keywords": [
            "plato bolsa estrategias",
            "bolsa espanola",
            "niveles anteriores crisis",
            "Ibex",
            "diez mil puntos",
            "ocho mil tres cientos ocho mil cuatrocientos",
            "bolsa americana",
            "maximos historicos",
            "Micron",
            "correccion",
            "indice europeo Global Eurostoxx cincuenta",
            "pandemia",
            "mercados",
            "Milan",
            "Paris",
            "Frankfurt",
            "Londres",
            "patito feo",
            "inversores",
            "empresas de crecimiento",
            "tecnologia",
            "sanidad",
            "bancos",
            "modelo de negocio",
            "presionado",
            "obliga",
            "fusionarse",
            "cerrar oficinas",
            "telefonia",
            "modelo tradicional",
            "deflacionario",
            "presidentes",
            "altos directivos",
            "exito",
            "Inditex",
            "Pablo Isla",
            "inversion privada",
            "subir impuestos",
            "tasas",
            "planes de pensiones privados",
            "costes energeticos",
            "politica",
            "devaneos separatistas",
            "Cataluna",
            "Agencia del Medicamento",
            "destino turistico",
            "inseguridad ciudadana",
            "congresos",
            "eventos",
            "dinero internacional",
            "mercado nacional",
            "mecanismo de financiacion",
            "economia privada",
            "deuda publica",
            "inversores particulares",
            "savia",
            "capilares",
            "actividad economica empresarial",
            "PIB",
            "motor de los ahorros privados."
        ]
    },
    "pre-b42video15": {
        "url": "https://contextual-repo.tappx.net/B42/B42video15.mp4",
        "text": "La contaminacion por particulas de diesel modifica el polen y lo vuelve mas letal. Crecen las alergias en todo el mundo porque cambiamos nuestro medio ambiente. Casi en la mitad de los casos de alergias Los afectados ya habian sido diagnosticados antes de asma. El problema es que hay una cuarta parte de afectados por asma que no sigue ningun tratamiento. Es uno de los sonidos mas familiares de estas fechas Calor, sol, polen y alergias. El treinta por ciento de la poblacion la sufre. Pero ademas, el empeoramiento de la calidad del aire provoca que derive en mas casos de asma. Voy como fatigado y la verdad que se nota. Se nota que que respiras peor. Si personas que nunca han sufrido alergias pueden empezar a desarrollar las. La culpa la tiene es la contaminacion producida especialmente por las particulas diesel en el aire. Las particulas diesel se depositan algo alrededor de los granos de polen y lo convierten en un polen mucho mas agresivo. Y en las grandes ciudades lo saben bien. Yo soy de Mallorca, pero cuando vine a Madrid me costaba respirar. Ya se notaba ese cambio. La verdad que lo estan notando este ano cuando yo nunca es alergico a nada. Los estudios demuestran que este aumento de la contaminacion tiene consecuencias directas en la salud y que no son pasajeras. Perdemos entre tres meses y dos anos de esperanza de vida. Nos morimos antes por a causa de la contaminacion. Usar mascarilla, salir de las grandes ciudades en epocas poco lluviosas o seguir un control medico ayudan a pasar una primavera menos problematica.",
        "categoriaIAB": [
            {
                "class": "Health & Fitness"
            }
        ],
        "keywords": [
            "contaminacion de particulas diesel",
            "polen letal",
            "alergias",
            "cambio medio ambiente",
            "diagnostico de asma",
            "tratamiento de asma",
            "calor",
            "sol",
            "empeoramiento de la calidad del aire",
            "desarrollo de alergias",
            "contaminacion producida por particulas diesel",
            "grandes ciudades",
            "Mallorca",
            "Madrid",
            "aumento de la contaminacion",
            "consecuencias directas en la salud",
            "perdida de esperanza de vida",
            "usar mascarilla",
            "salir de grandes ciudades",
            "seguir control medico",
            "primavera problematica."
        ]
    }
}
